{"n":13,
"abr":"1Par",
"titlu":"Cartea întâi Paralipomena (întâi a Cronicilor)",
"descr":"",
"capitole":[{"n":1,
"nume":"1Paralipomena Capitolul 1",
"descr":"",
"versuri":{"1":"Adam, Set, Enoș;",
"2":"Chenan, Mahalaleel, Iared;",
"3":"Enoh, Matusalem, Lameh;",
"4":"Noe, Sem, Ham şi Iafet.",
"5":"Fiii lui Iafet: Gomer, Magog, Madai, Iavan, Elişa, Tubal, Meşec şi Tiras.",
"6":"Fiii lui Gomer: Aşchenaz, Rifat şi Togarma.",
"7":"Fiii lui Iavan: Elişa, Tarşiş, Chitim şi Dodanim.",
"8":"Fiii lui Ham: Cuş, Miţraim, Put şi Canaan.",
"9":"Fiii lui Cuş: Seba, Havila, Savta Rama şi Sabteca. Fiii lui Rama: Şeba şi Dedan.",
"10":"Lui Cuş i s-a mai născut de asemenea şi Nimrod. Acesta a început să fie puternic pe pământ.",
"11":"Lui Miţraim i s-a născut: Ludim, Anamim, Lehabim, Naftuhim,",
"12":"Patrusim, Casluhim, din care se trag filistenii şi Caftorim.",
"13":"Lui Canaan i s-au născut: Sidon, întâiul său născut şi Het,",
"14":"Iebuseu, Amoreu, Ghergheseu,",
"15":"Heveu, Archeu, Sineu,",
"16":"Arvadeu, Ţemareu şi Hamateu.",
"17":"Fiii lui Sem: Elam, Asur, Arpaxad, Lud şi Aram. Fiii lui Aram: Ut, Hul, Gheter şi Meşec.",
"18":"Lui Arpaxad i s-a născut Cainan, lui Cainan i s-a născut Şelah, lui Şelah i s-a născut Eber.",
"19":"Lui Eber i s-au născut doi fii: numele unuia era Peleg, pentru că în zilele lui s-a împărţit ţara; iar numele fratelui său era Ioctan.",
"20":"Lui Ioctan i s-au născut: Almodad, Şelef, Haţarmavet, Iarah,",
"21":"Hadoram, Uzal, Dicla,",
"22":"Ebal, Abimael, Şeba,",
"23":"Ofir, Havila şi Iobab. Toţi aceştia sunt fiii lui Ioctan.",
"24":"Iar fiii lui Sim sunt: Arpaxad, Cainan, Selah,",
"25":"Eber, Peleg, Reu,",
"26":"Serug, Nahor, Terah",
"27":"Şi Avram, adică Avraam.",
"28":"Fiii lui Avraam sunt Isaac şi Ismael.",
"29":"Iată spiţa neamului lor: Nebaiot, întâiul născut al lui Ismael, apoi: Chedar, Adbeel, Mibsam,",
"30":"Mişma, Duma, Maşa, Hadad, Tema,",
"31":"Ietur, Nafiş şi Chedma. Aceştia sunt fiii lui Ismael.",
"32":"Fiii Cheturei, ţiitoarea lui Avraam. Ea a născut pe Zimran, Iocşan, Medan, Madian, Işbac şi Şuah. Fiii lui Iocşan sunt: Şeba şi Dedan. Fiii lui Dedan sunt: Raguel, Navdeel, Aşurim, Letuşim şi Leumim.",
"33":"Fiii lui Madian sunt: Efa, Efer, Enoh, Abida şi Eldaa. Toţi aceştia sunt fiii Cheturei.",
"34":"Lui Avraam i s-a născut Isaac. Fiii lui Isaac sunt: Isav şi Israel.",
"35":"Fiii lui Isav sunt: Elifaz, Raguel, Ieuş, Ialam şi Core.",
"36":"Fiii lui Elifaz sunt: Teman, Omar, Ţefi, Gatam, Chenaz; iar Temna, concubina lui Elifaz, i-a născut pe Amalec.",
"37":"Fiii lui Raguel sunt: Nahat, Zerah, Şama şi Miza.",
"38":"Fiii lui Seir sunt: Lotan, Şobal, Ţibeon, Ana, Dişon, Eţer şi Dişan.",
"39":"Fiii lui Lotan sunt: Hori şi Heman; iar sora lui Lotan se numea Timna.",
"40":"Fiii lui Şobal sunt: Alvan, Manahat, Ebal, Şefo şi Onam. Fiii lui Ţibeon sunt: Aia şi Ana.",
"41":"Fiii lui Ana sunt: Dişon şi Olibama; fiii lui Dişon sunt: Hemdan, Eşban, Itran şi Cheran.",
"42":"Fiii lui Eţer sunt: Bilhan, Zaavan şi Acan; fiii lui Dişan sunt: Uţ şi Aran.",
"43":"Aceştia sunt regii care au domnit în pământul Edom, înainte de a se ridica rege, peste fiii lui Israel, Bela, fiul lui Beor, cetatea căruia se numea Dinhaba.",
"44":"Murind Bela, după el a fost făcut rege Iobab, fiul lui Zerah din Boţra.",
"45":"După moartea lui Iobab s-a făcut rege Huşam, în ţara temaniţilor.",
"46":"Murind Huşam, s-a făcut rege după el Hadad, fiul lui Bedad, care a lovit pe madianiţi în câmpia Moabului. Oraşul lui se numea Avit.",
"47":"Murind Hadad, s-a făcut rege după el Şamla, din Masreca;",
"48":"Murind Şamla, s-a făcut rege după el Şaul, din Rehobotul cel de lângă râu.",
"49":"Murind Şaul, s-a făcut rege după el Baal-Hanan, fiul lui Acbor.",
"50":"Murind Baal-Hanan, s-a făcut rege după el Hadad. Numele cetăţii lui era Pau, iar numele femeii lui era Mehetabeel, fiica lui Matred, fiica lui Mezahab.",
"51":"Murind Hadad, au urmat căpetenii peste Edom: căpetenia Timna, căpetenia Alia, căpetenia Ietet,",
"52":"Căpetenia Oholibama, căpetenia Ela, căpetenia Pinon,",
"53":"Căpetenia Chenaz, căpetenia Teman, căpetenia Mibţar,",
"54":"Căpetenia Magdiel, căpetenia Iram. Acestea sunt căpeteniile Edomului."}},
{"n":2,
"nume":"1Paralipomena Capitolul 2",
"descr":"",
"versuri":{"1":"Iată acum fiii lui Israel: Ruben, Simeon, Levi, Iuda, Isahar, Zabulon,",
"2":"Dan, Iosif, Veniamin, Neftali, Gad şi Aşer.",
"3":"Fiii lui Iuda sunt: Ir, Onan şi Şela. Aceşti trei i s-au născut lui din fata unui canaanit anume Şua. Ir, întâiul născut al lui Iuda, a fost rău în ochii Domnului şi l-a omorât.",
"4":"Tamara, nora lui Iuda, i-a născut acestuia pe Fares şi pe Zara. Aşa că, de toţii, fiii lui Iuda au fost cinci.",
"5":"Fiii lui Fares sunt Heţron şi Hamul.",
"6":"Fiii lui Zara sunt: Zimri, Etan, Heman, Calcol şi Darda; cinci de toți.",
"7":"Fiul lui Carmi este Acar, care a adus nenorocire asupra lui Israel, călcând jurământul.",
"8":"Fiul lui Etan este Azaria.",
"9":"Fiii lui Heţron care i s-a născut sunt: Ierahmeel, Ram şi Chelubai (Caleb).",
"10":"Lui Ram însă i s-a născut Aminadab; lui Aminadab i s-a născut Naason, căpetenia fiilor lui Iuda.",
"11":"Lui Naason i s-a născut Salmon, lui Salmon i s-a născut Booz.",
"12":"Lui Booz i s-a născut Obed, lui Obed i s-a născut Iesei.",
"13":"Lui Iesei i s-a născut Eliab, întâiul său născut, apoi al doilea, Aminadab, al treilea, Şama,",
"14":"Al patrulea, Natanael, al cincilea, Radai,",
"15":"Al şaselea, Oţem şi al şaptelea, David.",
"16":"Surorile lor au fost Ţeruia şi Abigail. Fiii Ţeruiei au fost trei: Abişai, Ioab şi Asael.",
"17":"Abigail a născut pe Amasa; iar tatăl lui Amasa este Ieter Ismaelitul.",
"18":"Caleb, fiul lui Heţron, a avut de la Azuba, femeia sa, şi de la Ieriot următorii copii: Ieşer, Şobab şi Ardon.",
"19":"Murind însă Azuba, Caleb şi-a luat de femeie pe Efrata şi aceasta i-a născut pe Hur.",
"20":"Lui Hur i s-a născut Urie; lui Urie i s-a născut Beţaleel.",
"21":"După aceea Heţron a intrat la fata lui Machir, tatăl lui Galaad; şi a luat-o, fiind de şaizeci de ani şi ea i-a născut fiu pe Segub.",
"22":"Lui Segub i s-a născut Iair şi avea el atunci douăzeci şi trei de cetăţi în pământul Galaadului.",
"23":"Dar gheşurenii şi sirienii le-au luat sălaşurile lui Iair cu Chenatul şi cetăţile care ţineau de el, în număr de şaizeci. Toate aceste cetăţi erau ale fiilor lui Machir, tatăl lui Galaad.",
"24":"După ce a murit Heţron, Caleb a intrat la Efrata, femeia lui Heţron, tatăl său, care a născut pe Aşur, tatăl lui Tecoa.",
"25":"Fiii lui Ierahmeel, întâiul născut al lui Heţron, sunt: întâiul născut Ram, după el Vuna, Oren, Oţem şi Ahia.",
"26":"Ierahmeel a mai avut şi altă femeie, cu numele Atara; aceasta este mama lui Onan.",
"27":"Fiii lui Ram, întâiul născut al lui Ierahmeel, sunt: Maaţ, Iamin şi Echer.",
"28":"Fiii lui Onan au fost: Şamai şi Iada. Fiii lui Şamai au fost: Nadab şi Abişur.",
"29":"Numele femeii lui Abişur era Abihail şi aceasta i-a născut pe Ahban şi pe Molid.",
"30":"Fiii lui Nadab au fost: Seled şi Efraim. Dar Seled a murit fără copii.",
"31":"Fiul lui Efraim a fost Işei, iar fiul lui Işei a fost Şeşan; iar fiul lui Şeşan a fost Ahlai.",
"32":"Fiii lui Iada, fratele lui Şamai, au fost Ieter şi Ionatan. Ieter a murit fără copii.",
"33":"Fiii lui Ionatan au fost: Pelet şi Zaza. Aceştia sunt fiii lui Ierahmeel.",
"34":"Şeşan n-a avut fii, ci numai fiice. Şeşan avea un rob egiptean, cu numele Iarha.",
"35":"Şeşan a dat pe o fată sa lui Iarha, robul său, de femeie şi ea a născut pe Atai.",
"36":"Atai a avut de fiu pe Natan, iar lui Natan i s-a născut Zabad.",
"37":"Lui Zabad i s-a născut Eflal, iar lui Eflal i s-a născut Obed.",
"38":"Lui Obed i s-a născut Iehu, iar lui Iehu i s-a născut Azaria.",
"39":"Lui Azaria i s-a născut Heleţ, iar lui Heleţ i s-a născut Eleasa.",
"40":"Lui Eleasa i s-a născut Sismai, iar lui Sismai i s-a născut Şalum.",
"41":"Şalum a avut de fiu pe Iecamia, iar Iecamia pe Elişama.",
"42":"Fiul lui Caleb, fratele lui Ierahmeel, era Meşa, întâiul său născut, tatăl lui Zif. Acesta a avut ca fiu pe Mareşa, tatăl lui Hebron.",
"43":"Fiii lui Hebron sunt: Core, Tapuah, Rechem şi Şema.",
"44":"Lui Şema i s-a născut Raham tatăl lui Iorchean, iar lui Rechem i s-a născut Şamai.",
"45":"Fiul lui Şamai a fost Maon, iar Maon este tatăl lui Bet-Ţur.",
"46":"Şi Efa, concubina lui Caleb, a născut pe Haran, Moţa şi Gazez; iar Haran a fost tatăl lui Gazez.",
"47":"Fiii lui Iahdai sunt: Reghem, Iotan, Gheşan, Pelet, Efa şi Şaaf.",
"48":"Concubina lui Caleb, Maaca, a născut pe Şeber şi pe Tirhana;",
"49":"Tot ea a născut pe Şaaf, tatăl Madmanei, pe Şeva, tatăl Macbenei şi tatăl Ghibeii. Fiica lui Caleb este Acsa.",
"50":"Aceştia au fost fiii lui Caleb. Fiul lui Hur, întâiul născut al Efratei a fost Şobal, tatăl lui Chiriat-Iearim;",
"51":"Salma, tatăl lui Betleem; Haref, tatăl lui Betgader.",
"52":"Şobal, tatăl Chiriat-Iearimului a avut fii pe Haroe, Haţi şi Hamenuhot.",
"53":"Familiile Chiriat-Iearimului sunt: Itrienii, Putienii, Şumatienii şi Mişraenii. Din acestea se trag Ţoreenii şi Eştauleenii.",
"54":"Fiii lui Salma sunt: Betleem, Netofatiţii, Atrot-Bet-Ioab, jumătate din Manahteni, Ţoareni,",
"55":"Familiile Soferiţilor, care trăiau în Iabeţ, Tiratiţii, Şimatiţii, Sucatiţii. Aceştia sunt Chineenii, care se trag din Hamat, tatăl casei lui Recab."}},
{"n":3,
"nume":"1Paralipomena Capitolul 3",
"descr":"",
"versuri":{"1":"Fiii lui David, care i s-au născut în Hebron, au fost: întâiul născut Amnon din Ahinoama Izreeliteanca; al doilea, Daniel, din Abigail Carmeliteanca.",
"2":"Al treilea, Abesalom, fiul Maacăi, fata lui Talmai, regele din Gheşur; al patrulea, Adonia, fiul Haghitei;",
"3":"Al cincilea, Şefatia din Abitala; al şaselea, Itrean din Egla, femeia sa.",
"4":"Aceşti şase i s-au născut în Hebron. În Hebron David a domnit şapte ani şi şase luni, iar în Ierusalim a domnit treizeci şi trei de ani.",
"5":"Iată şi cei ce i s-au născut în Ierusalim: Şimea, Şobab, Natan şi Solomon, patru, din Batşeba, fiica lui Amiel.",
"6":"Ibhar, Elişama, Elifelet,",
"7":"Nogah, Nefeg, Iafia,",
"8":"Elişama, Eliada şi Elifelet; în total nouă.",
"9":"Aceştia sunt toţi fiii lui David, afară de cei de la ţiitoare. Iar sora lor era Tamara.",
"10":"Fiul lui Solomon este Roboam; fiul acestuia este Abia, iar al acestuia, Asa, iar al lui Asa este Iosafat.",
"11":"Fiul acestuia este Ioram, al acestuia este Ahazia şi al acestuia este Ioaş.",
"12":"Fiul lui este Amasia, al acestuia este Azaria, iar al acestuia este Ioatam.",
"13":"Fiul acestuia este Ahaz, al acestuia este Iezechia, iar al acestuia este Manase;",
"14":"Fiul acestuia este Amon, iar al acestuia este Iosia.",
"15":"Fiii lui Iosia au fost: întâiul născut Iohanan, al doilea Ioiachim, al treilea Sedechia şi al patrulea Şalum.",
"16":"Fiii lui Ioiachim au fost: Iehonia, fiul lui; Sedechia, fiul lui.",
"17":"Fiii lui Iehonia, cel dus în robie, au fost: Salatiel,",
"18":"Malchiram, Pedaia, Şenaţar, Iecamia, Hoşama şi Nedabia.",
"19":"Iar fiii lui Pedaia au fost: Zorobabel şi Şimei. Iar fiii lui Zorobabel au fost: Meşulam şi Hanania, şi sora lor Şelomit.",
"20":"Fiii lui Meşulam: Haşuba, Ohel, Berechia, Hasadia şi Iuşab-Hesed.",
"21":"Fiii lui Hanania au fost Pelatia şi Isaia; fiul acestuia a fost Refaia, al acestuia a fost Arnan, al acestuia a fost Obadia, iar al acestuia Şecania.",
"22":"Fiii lui Şecania au fost şase: Şemaia, Hatuş, Igheal, Bariah, Nearia şi Şafat.",
"23":"Fiii lui Nearia au fost trei: Elioenai, Iezechia şi Azricam.",
"24":"Fiii lui Elioenai au fost şapte: Hodavia, Eliaşib, Pelaia, Acub, Iohanan, Delaia şi Anani."}},
{"n":4,
"nume":"1Paralipomena Capitolul 4",
"descr":"",
"versuri":{"1":"Fiii lui Iuda au fost: Fares, Heţron, Carmi, Hur şi Şobal.",
"2":"Reaia, fiul lui Şobal, a avut fiu pe Iahat; lui Iahat i s-a născut Ahumai şi Lahad. Din el se trag familiile Țoreenilor.",
"3":"Fiii lui Etam sunt: Izreel, Işma şi Idbaş, şi sora lor cu numele Haţlelponi.",
"4":"Panuel, tatăl lui Ghedor şi Ezer, tatăl lui Huşa sunt fiii lui Hur, întâiul născut din Efrata şi tatăl lui Betleem.",
"5":"Aşhur, tatăl lui Tecoa, a avut două femei: pe Helea şi Naara.",
"6":"Naara i-a născut pe Ahuzam, Hefer, Temni şi Ahaştari. Aceştia sunt fiii Naarei.",
"7":"Iar fiii Helei sunt: Ţeret, Ţohar Etna şi Coţ.",
"8":"Lui Coţ i s-au născut: Anub, Ţobeba, Iaheţ şi familiile lui Aharhel, fiul lui Harum.",
"9":"Iabeţ a fost mai însemnat decât fraţii săi. Mama lui i-a dat numele de Iabeţ, zicând: «Cu durere l-am născut».",
"10":"Şi a strigat Iabeţ către Dumnezeul lui Israel şi a zis: «O, de m-ai binecuvânta Tu cu binecuvântare, de ai lărgi hotarele mele şi de ar fi mâna Ta cu mine, păzindu-mă de rele, ca să nu fiu omorât!...». Atunci Dumnezeu i-a trimis ceea ce a dorit el.",
"11":"Şi lui Chelub, fratele lui Şuha, i s-a născut Mehir. Acesta e tatăl lui Eşton.",
"12":"Lui Eşton i s-au născut Bet-Rafa, Paseah şi Techina, tatăl cetăţii Nahaş; aceştia sunt locuitorii din Recab.",
"13":"Fiii lui Chenaz sunt Otniel şi Seraia. Fiii lui Otniel au fost Hatat şi Meonotai.",
"14":"Lui Meonotai i s-a născut Ofra. Lui Seraia i s-a născut Ioab, strămoşul lui Gheharaşim, numiţi aşa pentru că ei erau dulgheri.",
"15":"Fiii lui Caleb, fiul lui Iefoni, au fost: Ir, Ela şi Naam. Fiul lui Ela a fost Chenaz.",
"16":"Fiii lui Iehaleleel au fost: Zif, Zifa, Tiria şi Asareel.",
"17":"Fiii lui Ezra sunt: Ieter, Mered, Efer şi Ialon; iar lui Ieter i s-au născut Miriam, Şamai şi Işbah, tatăl lui Eştemoa.",
"18":"Femeia acestuia, Iehudia, a născut pe Iered, tatăl lui Ghedor, pe Heber, tatăl lui Soco, şi pe Iecutiel, tatăl lui Zanoah. Aceştia sunt fiii Bitiei, fata lui Faraon, pe care a luat-o Mered.",
"19":"Fiii femeii acestuia, Hodia, sora lui Naham, tatăl Cheilei, sunt: Garmi şi Eştemoa Maacateanul.",
"20":"Fiii lui Simeon sunt: Amnon, Rina, Benhanan şi Tilon. Fiii lui Işi sunt Zohet şi Benzohet.",
"21":"Fiii lui Şela, fiul lui Iuda, sunt: Er, tatăl lui Leca, Laeda, tatăl lui Mareşa, şi familiile din casa lui Aşbeia, care lucrau visonul,",
"22":"Iochim şi locuitorii din Cozeba; Ioaş şi Saraf, care au stăpânit asupra Moabului şi Iaşubi-Lehem. Dar acestea sunt întâmplări mai vechi.",
"23":"Aceştia erau olari şi trăiau la grădini şi la livezi şi prin cetăţi; ei trăiau acolo la rege ca să-i lucreze lui.",
"24":"Fiii lui Simeon au fost: Nemuel, Iamin, Iarib, Zerah şi Saul.",
"25":"Fiul lui Saul a fost Şalum, fiul acestuia a fost Mibsam, iar al acestuia a fost Mişma.",
"26":"Fiii lui Mişma au fost: Hamuel, fiul lui; fiul acestuia a fost Zacur, iar al acestuia a fost Şimei.",
"27":"Şimei a avut şaisprezece fii şi şase fete, iar fraţii lui au avut puţini copii şi tot neamul lor n-a fost aşa de numeros ca neamul fiilor lui Iuda.",
"28":"Ei trăiau în Beer-Şeba, Molada şi Haţar-Şual,",
"29":"În Bilha, Eţem, Tolad,",
"30":"Betuel, Horma, Ţiclag,",
"31":"În Bet-Marcabot, Haţar-Susim, Bet-Birei şi Şaaraim. Iată cetăţile lor dinainte de domnia lui David cu satele lor.",
"32":"Şi mai aveau: Etam, Ain, Rimon, Tochen şi Aşan, cinci cetăţi,",
"33":"Cu toate satele lor, care se aflau împrejurul acestor cetăţi până la Baal. Iată locurile lor de locuinţă şi spiţa neamului lor:",
"34":"Meşobab, Iamlec şi Ioşa, fiul lui Amasia",
"35":"Ioil şi Iehu, fiul lui Ioşibia, fiul lui Seraia, fiul lui Asiel;",
"36":"Elioenai, Iaacoba, Ieşohaia, Asaia, Adiel, Ieşimiel, Benaia,",
"37":"Ziza, fiul lui Şifei, fiul lui Alon, fiul lui Iedaia, fiul lui Şimri, fiul lui Şemaia.",
"38":"Aceşti numiţi mai sus au fost căpetenii neamurilor lor, iar casa tatălui lor s-a împărţit în multe ramuri.",
"39":"Ei s-au întins până în partea Gherarei şi până în partea de răsărit a văii Gai, ca să găsească păşuni pentru turmele lor;",
"40":"Şi au găsit păşuni grase şi bune şi pământ larg, liniştit şi lipsit de primejdii, pentru că înainte de ei au trăit acolo numai puţini Hamiţi.",
"41":"Și au venit aceştia, care sunt scrişi pe nume, în zilele lui Iezechia, regele Iudei, şi au bătut pe nomazi şi pe cei aşezaţi, care se aflau acolo şi i-au nimicit pentru totdeauna şi s-au aşezat în locul lor, căci acolo se aflau păşuni pentru turmele lor.",
"42":"Dar din ei, din fiii lui Simeon, s-au dus către muntele Seir cinci sute de oameni, în frunte cu Pelatia, Nearia, Refaia şi Uziel, fiii lui Işei,",
"43":"Şi au bătut rămăşiţa de amaleciţi, ce se mai găsea acolo, şi trăiesc acolo până în ziua de astăzi."}},
{"n":5,
"nume":"1Paralipomena Capitolul 5",
"descr":"",
"versuri":{"1":"Fiii lui Ruben, întâiul născut al lui Israel, căci el a fost născut întâi, dar pentru că a întinat el patul tatălui său, întâietatea lui a fost dată fiilor lui Iosif, fiul lui Israel, ca să nu se mai înscrie ei (*fiii lui Ruben*) ca întâi născuţi;",
"2":"Căci Iuda era cel mai puternic dintre fraţii săi şi povăţuitorul e din el, dar întâietatea a trecut la Iosif.",
"3":"Fiii lui Ruben, întâiul născut al lui Israel, au fost: Enoh, Palu, Heţron şi Carmi.",
"4":"Fiii lui Ioil au fost: Şemaia, fiul lui, fiul acestuia a fost Gog, iar al acestuia a fost Şimei;",
"5":"Fiul acestuia a fost Mihea, al acestuia a fost Reaia, iar al acestuia a fost Baal;",
"6":"Fiul acestuia a fost Beera, pe care l-a dus în robie Tiglatfalasar, regele Asiriei. El era căpetenia rubeniţilor.",
"7":"Şi fraţii lui, după familiile lor, după spița neamului lor, au fost: cel mai însemnat Ioil, apoi Zaharia,",
"8":"Şi Bela, fiul lui Azaz, fiul lui Şema, fiul lui Ioil. El locuia în Aroer până la Nebo şi Baal-Meon.",
"9":"Iar spre răsărit a locuit el până la marginea pustiului, care pleacă de la râul Eufrat, pentru că turmele lui erau foarte multe în ţinutul Galaadului.",
"10":"În zilele lui Saul au purtat ei război cu agarenii, care au căzut în mâinile lor, şi au locuit în corturi, în toată latura de răsărit a Galaadului.",
"11":"Fiii lui Gad trăiau în faţa lor, în ţara Vasanului, până la Salca.",
"12":"În Vasan, cel mai de seamă era Ioil. Şafam era al doilea, apoi venea Iaenai şi Şafat.",
"13":"Fraţii lor cu familiile lor erau în număr de şapte: Micael, Meşulam, Şeba, Iorai, Iacan, Zia şi Eber.",
"14":"Iată fiii lui Abihail, fiul lui Huri, fiul lui Iaroah, fiul lui Galaad, fiul lui Micael, fiul lui Ieşişai, fiul lui Iahdo, fiul lui Buz.",
"15":"Ahi, fiul lui Abdiel, fiul lui Guni, era capul neamului său.",
"16":"Ei trăiau în Galaad, în Vasan şi în cetăţile care ţineau de el în toate împrejurimile Şirionului, până la capătul lor.",
"17":"Ei cu toţii au fost număraţi în zilele lui Ioatam, regele Iudei, şi în zilele lui Ieroboam, regele lui Israel.",
"18":"Urmaşii lui Ruben, ai lui Gad şi o jumătate din seminţia lui Manase aveau oameni războinici, bărbaţi care purtau scut şi sabie, care trăgeau cu arcul şi deprinşi la luptă, patruzeci şi patru de mii şapte sute şaizeci care ieşeau la război.",
"19":"Şi s-au luptat ei cu agarenii, cu Ietur, cu Nafis şi cu Nodab.",
"20":"Dar li s-a dat ajutor contra acelora şi au fost daţi în mâna lor agarenii şi toate ale lor, pentru că ei în vremea luptei au strigat către Dumnezeu şi El i-a auzit, pentru că ei nădăjduiau în El.",
"21":"Atunci au luat ei turmele acelora: cincizeci de mii de cămile, două sute cincizeci de mii de oi şi capre, două mii de asini şi o sută de mii de oameni,",
"22":"Pentru că mulţi au căzut ucişi, căci lupta aceasta a fost de la Dumnezeu. Şi au locuit ei în locul acelora până la ducerea în robie.",
"23":"Urmaşii jumătăţii din tribul lui Manase au trăit în acel pământ de la Vasan până la Baal-Ermon şi Senir şi până la muntele Hermon, şi erau mulţi la număr.",
"24":"Iată capii de familie cei mai însemnaţi ai lor: Efer, Işei, Eliel, Azriel, Ieremia, Hodavia şi Iahdiel, bărbaţi puternici, bărbaţi vestiţi, căpetenii ale neamurilor lor.",
"25":"Dar când ei au greşit împotriva Dumnezeului părinţilor lor şi au început să se desfrâneze după dumnezeii popoarelor pământului aceluia, pe care le stârpise Dumnezeu de la faţa lor,",
"26":"Atunci Dumnezeul lui Israel a întărâtat duhul lui Ful, regele Asiriei, adică al lui Tiglatfalasar, regele Asiriei şi acesta a strămutat pe rubeniţi şi pe gadiţi şi jumătate din tribul lui Manase şi i-a dus în Halach, Habor, Hara şi la râul Gozan, unde sunt până astăzi."}},
{"n":6,
"nume":"1Paralipomena Capitolul 6",
"descr":"",
"versuri":{"1":"Fiii lui Levi sunt: Gherşom, Cahat şi Merari.",
"2":"Fiii lui Cahat sunt: Amram, Iţhar, Hebron şi Uziel.",
"3":"Copiii lui Amram sunt: Aaron, Moise şi Mariam. Fiii lui Aaron sunt: Nadab, Abiud, Eleazar şi Itamar.",
"4":"Lui Eleazar i s-a născut Finees, lui Finees i s-a născut Abişua;",
"5":"Lui Abişua i s-a născut Buchi, iar lui Buchi i s-a născut Uzi;",
"6":"Lui Uzi i s-a născut Zerahia, iar lui Zerahia i s-a născut Meraiot.",
"7":"Lui Meraiot i s-a născut Amaria, iar lui Amaria i s-a născut Ahitub;",
"8":"Lui Ahitub i s-a născut Ţadoc, iar lui Ţadoc i s-a născut Ahimaaţ;",
"9":"Lui Ahimaaţ i s-a născut Azaria, iar lui Azaria i s-a născut Iohanan;",
"10":"Lui Iohanan i s-a născut Azaria; acesta e acela care a fost preot la templul zidit de Solomon în Ierusalim.",
"11":"Lui Azaria i s-a născut Amaria, iar lui Amaria i s-a născut Ahitub;",
"12":"Lui Ahitub i s-a născut Ţadoc, iar lui Ţadoc i s-a născut Şalum;",
"13":"Lui Şalum i s-a născut Hilchia, iar lui Hilchia i s-a născut Azaria;",
"14":"Lui Azaria i s-a născut Seraia, iar lui Seraia i s-a născut Iehosadac.",
"15":"Iehosadac a mers în robie când Domnul a strămutat pe cei din Iuda şi pe cei din Ierusalim prin mâna lui Nabucodonosor.",
"16":"Astfel fiii lui Levi au fost: Gherşom, Cahat şi Merari.",
"17":"Iată numele fiilor lui Gherşom: Libni şi Şimei.",
"18":"Fiii lui Cahat au fost: Amram, Iţhar, Hebron şi Uziel.",
"19":"Fiii lui Merari au fost: Mahli şi Muşi. Iată urmaşii lui Levi după neamurile lor.",
"20":"Gherşom a avut pe Libni, fiul lui; pe Iahat, fiul lui, şi pe Zima, fiul lui;",
"21":"Pe Ioah, fiul lui; pe Ido, fiul lui; pe Zerah, fiul lui, şi pe Ieatrai, fiul lui.",
"22":"Fiii lui Cahat au fost: Aminadab, fiul lui; Core, fiul lui, şi Asir, fiul lui;",
"23":"Elcana, fiul lui; Ebiasaf, fiul lui, şi Asir, fiul lui;",
"24":"Tahat, fiul lui, Uriel, fiul lui; Uzia, fiul lui, şi Saul, fiul lui.",
"25":"Fiii lui Elcana sunt: Amasai şi Ahimot,",
"26":"Elcana, fiul lui; Ţofai fiul lui, şi Nahat, fiul lui,",
"27":"Eliab, fiul lui; Ieroham, fiul lui; Elcana, fiul lui; Samuel, fiul lui.",
"28":"Fiii lui Samuel au fost: întâiul născut Ioil, al doilea, Abia.",
"29":"Fiii lui Merari au fost: Mahli, Libni, fiul lui; Şimei, fiul lui; Uza, fiul lui;",
"30":"Şimea, fiul lui; Aghia, fiul lui, şi Asaia, fiul lui.",
"31":"Iată cei pe care David i-a pus căpetenii peste cântăreţi în casa Domnului, în timpul când a aşezat în ea chivotul legii,",
"32":"Care au servit de cântăreţi înaintea cortului adunării, până când Solomon a zidit templul Domnului în Ierusalim, şi care fuseseră rânduiţi la slujba lor după rânduiala lor;",
"33":"Iată pe cei care au fost rânduiţi cu fiii lor: din fiii lui Cahat: Heman cântăreţul, fiul lui Ioil, fiul lui Samuel,",
"34":"Fiul lui Elcana, fiul lui Ieroham, fiul lui Eliel, fiul lui Toah,",
"35":"Fiul lui Ţuf, fiul lui Elcana, fiul lui Mahat, fiul lui Amasai,",
"36":"Fiul lui Elcana, fiul lui Ioil, fiul lui Azaria, fiul lui Ţefania,",
"37":"Fiul lui Tahat, fiul lui Asir, fiul lui Abiasaf, fiul lui Core,",
"38":"Fiul lui Iţhar, fiul lui Cahat, fiul lui Levi, fiul lui Israel.",
"39":"Şi fratele său Asaf, care stătea în partea dreaptă a lui, adică Asaf, fiul lui Berechia, fiul lui Şimea,",
"40":"Fiul lui Micael, fiul lui Baaseia, fiul lui Malchia,",
"41":"Fiul lui Etni, fiul lui Zerah, fiul lui Adaia,",
"42":"Fiul lui Etan, fiul lui Zima, fiul lui Şimei,",
"43":"Fiul lui Iahat, fiul lui Gherşom, fiul lui Levi.",
"44":"Iar din fiii lui Merari, fraţii lor, au fost în partea stângă: Etan, fiul lui Chişi, fiul lui Abdi, fiul lui Maluc,",
"45":"Fiul lui Haşabia, fiul lui Amasia, fiul lui Hilchia,",
"46":"Fiul lui Amţi, fiul lui Bani, fiul lui Şemer,",
"47":"Fiul lui Mahli, fiul lui Muşi, fiul lui Merari, fiul lui Levi.",
"48":"Fraţii lor leviţi erau rânduiţi la tot felul de slujbe, la casa Domnului.",
"49":"Iar Aaron şi fiii lor ardeau pe jertfelnic arderi de tot şi tămâie pe altarul tămâierii, săvârşind toate slujbele sfinte în Sfânta Sfintelor şi pentru ispăşirea lui Israel, în toate, cum poruncise robul lui Dumnezeu Moise.",
"50":"Iată fiii lui Aaron: Eleazar, fiul lui; Finees, fiul lui; Abişua, fiul lui;",
"51":"Buchi, fiul lui; Uzi, fiul lui; Zerahia, fiul lui;",
"52":"Meraiot, fiul lui; Amaria, fiul lui; Ahitub, fiul lui;",
"53":"Ţadoc, fiul lui; Ahimaaţ, fiul lui.",
"54":"Iată locuinţele lor după satele lor în hotarele lor: fiilor lui Aaron din familia lui Cahat, după cum le-a căzut sorţul,",
"55":"Li s-au dat Hebronul, în pământul lui Iuda şi împrejurimile lui,",
"56":"Iar ţarinile acestei cetăţi şi satele ei s-au dat lui Caleb, fiul lui Iefonie.",
"57":"Fiilor lui Aaron li s-au dat de asemenea oraşele de scăpare: Hebron şi Libna şi împrejurimile lor, Iatir şi Eştemoa şi ţinuturile lor,",
"58":"Hilenul (Holonul) şi păşunile lui, Debirul şi păşunile lui;",
"59":"Aşanul (Ainul) şi împrejurimile lui, Betşemeşul şi împrejurimile lui;",
"60":"Iar de la tribul lui Veniamin: Gheba şi păşunile ei, Alemetul (Almonul) şi împrejurimile lui, Anatotul şi ţinuturile lui; cetăţile familiilor lor erau de toate treisprezece cetăţi.",
"61":"Celorlalţi fii ai lui Cahat, din familiile acestui trib, li s-au dat, după sorţi, zece cetăţi din hotarele jumătăţii tribului lui Manase.",
"62":"Fiilor lui Gherşom, după familiile lor, li s-au dat treisprezece cetăţi din tribul lui Isahar, din tribul lui Aşer, din tribul lui Neftali şi din tribul lui Manase, în Vasan.",
"63":"Fiilor lui Merari, după familiile lor, li s-au dat prin sorţi douăsprezece cetăţi din tribul lui Ruben, din tribul lui Gad şi din tribul lui Zabulon.",
"64":"Aşa au dat fiii lui Israel Leviţilor cetăţi cu împrejurimile lor.",
"65":"Li s-au dat prin sorţi din tribul fiilor lui Iuda, din tribul fiilor lui Simeon şi din tribul fiilor lui Veniamin acele cetăţi pe care ei le-au numit pe nume.",
"66":"Iar unora din familiile fiilor lui Cahat li s-au dat cetăţi din tribul lui Efraim.",
"67":"Li s-au dat cetăţile de scăpare: Sichemul şi împrejurimile lui, pe muntele Efraim şi Ghezerul cu împrejurimile lui;",
"68":"Iocmeamul (*Chibţoimul*) cu împrejurimile lui şi Bethoronul cu împrejurimile lui;",
"69":"Aialonul cu împrejurimile lui şi Gat-Rimonul cu împrejurimile lui.",
"70":"Din jumătatea tribului lui Manase li s-au dat: Anerul cu împrejurimile lui, Bileanul cu împrejurimile lui. Acestea sunt locuinţele pentru ceilalţi fii ai lui Cahat.",
"71":"Fiilor lui Gherşom din familiile din jumătatea tribului lui Manase li s-au dat Golanul în Vasan cu împrejurimile lui şi Aştarotul cu împrejurimile lui.",
"72":"Din tribul lui Isahar li s-au dat Chedeşul (*Chişionul*) cu împrejurimile lui, Dobratul cu împrejurimile lui,",
"73":"Ramotul cu împrejurimile lui şi Anemul cu împrejurimile lui.",
"74":"Din tribul lui Aşer li s-au dat: Maşalul cu împrejurimile lui şi Abdonul cu împrejurimile lui;",
"75":"Hucocul (Helcotul) cu ţinutul lui şi Rehobul cu ţinutul lui;",
"76":"Din tribul lui Neftali li s-au dat Chedeşul în Galileea, cu ţinutul lui, Hamonul cu ţinutul lui şi Chiriataimul cu ţinutul lui.",
"77":"Iar celorlalţi fii ai lui Merari li s-au dat: din tribul lui Zabulon, Rimonul cu ţinutul lui şi Taborul cu ţinutul lui,",
"78":"Iar dincolo de Iordan, în faţa Ierihonului, la răsărit de Iordan, li s-a dat în tribul lui Ruben: Beţerul,",
"79":"Chedemotul cu împrejurimile lui şi Mefaatul cu ţinutul lui.",
"80":"Din tribul lui Gad li s-au dat: Ramotul în Galaad cu ţinutul lui şi Mahanaimul cu ţinutul lui;",
"81":"Heşbonul şi Iazerul cu ţinuturile lor."}},
{"n":7,
"nume":"1Paralipomena Capitolul 7",
"descr":"",
"versuri":{"1":"Fiii lui Isahar au fost patru: Tola, Pua, Iaşub şi Şimron.",
"2":"Fiii lui Tola au fost: Uzi, Refaia, Ieriil, Iahmai, Ibsam şi, Samuel; aceştia sunt cei mai de seamă în neamul lui Tola, oameni războinici în neamul lor; numărul lor în zilele lui David era douăzeci şi două de mii şi şase sute.",
"3":"Fiul lui Uzi a fost Izrahia; iar fiii lui Izrahia au fost: Micael, Obadia, Ioil şi Işia, de toţi cinci. Toţi aceştia sunt căpetenii.",
"4":"Ei, după familiile lor şi după neamurile lor, aveau oştire de treizeci şi şase de mii de oameni, pentru că ei au avut multe femei şi mulţi copii.",
"5":"Iar fraţii lor, în toate neamurile lui Isahar, aveau oameni de luptă optzeci şi şapte de mii, înscrişi în tăbliţele cele cu spiţa neamului.",
"6":"Veniamin a avut trei: pe Bela, Becher şi Iediael (*Aşbel*).",
"7":"Fiii lui Bela au fost cinci: Eţbon, Uzi, Uziel, Ierimot şi Iri, toţi căpetenii de familii, oameni războinici. În tăbliţele cu spiţa neamului sunt înscrişi douăzeci şi două de mii treizeci şi patru.",
"8":"Fiii lui Becher au fost: Zemira, Ioaş, Eliezer, Elioenai, Omri, Ieremot, Abia, Anatot şi Alemet; toţi aceştia sunt fiii lui Becher.",
"9":"În tăbliţele cu spiţa neamului sunt înscrişi din aceştia, după familiile şi după neamurile lor, oameni războinici douăzeci de mii şi două sute.",
"10":"Fiul lui Iediael (*Aşbel*) a fost Bilhan. Fiii lui Bilhan au fost: Ieuş, Veniamin, Ehud, Chenaana, Zetan, Tarşiş şi Ahişahar.",
"11":"Toţi aceşti fii ai lui Iediael (*Aşbel*), au fost capi de familie, oameni războinici; şaptesprezece mii şi două sute erau în stare de a ieşi la război.",
"12":"Şupim şi Hupim erau fiii lui Ir, iar Huşim era fiul lui Aher.",
"13":"Fiii lui Neftali au fost: Iahţiel, Guni, Ieţer şi Şalum (*Silem*), copiii Bilhei.",
"14":"Fiii lui Manase au fost: Asriel, pe care l-a născut concubina sa arameană; tot aceasta a născut pe Machir, tatăl lui Galaad.",
"15":"Machir şi-a luat de femeie pe sora lui Hupim şi a lui Şupim, al cărei nume era Maaca. Numele fiului al doilea a fost Salfaad. Salfaad a avut numai fete.",
"16":"Maaca, femeia lui Machir, a născut un fiu şi i-a pus numele Pereş, iar numele fratelui lui era Şereş. Fiii acestuia au fost Ulam şi Rechem.",
"17":"Fiul lui Ulam a fost Bedan. Aceştia sunt fiii lui Galaad, fiul lui Machir, fiul lui Manase.",
"18":"Sora sa, Molechet, a născut pe Işhod, pe Abiezer şi pe Mahla.",
"19":"Fiii lui Şemida au fost: Ahian, Şechem, Lichi şi Aniam.",
"20":"Fiii lui Efraim au fost: Şutelah, Bered, fiul lui; Tahat, fiul lui; Eleadah, fiul lui şi Tahat, fiul lui;",
"21":"Zabad, fiul lui; Şutelah, fiul lui; Ezer şi Elead. Pe aceştia i-au ucis locuitorii din Gat, băştinaşii țării aceleia, pentru că ei se duseseră să le apuce turmele lor.",
"22":"După ei a plâns Efraim, tatăl lor, zile multe şi au venit fraţii lui să-l mângâie.",
"23":"Apoi a intrat el la femeia sa şi ea a zămislit şi a născut un fiu şi el i-a pus numele Beria, pentru că nenorocirea se atinsese de casa lui.",
"24":"Şi a avut el şi o fată: Şeera. Aceasta a zidit Bethoronul de jos şi de sus şi Uzen-Şeera.",
"25":"Refah, fiul său, şi Reşef, fiul său; Telah, fiul său, şi Tahan, fiul său.",
"26":"Ladan, fiul său; Amiud, fiul său, şi Elişama, fiul său.",
"27":"Non, fiul său; Iosua, fiul său.",
"28":"Moşiile lor şi locurile lor de locuit au fost: Betelul şi cetăţile care ţineau de el, spre răsărit Naaranul, spre apus Ghezerul şi cetăţile care ţineau de el; Sichemul şi cetăţile care ţineau de el până la Gaza şi cetăţile ce ţineau de aceasta.",
"29":"Iar din partea fiilor lui Manase: Bet-Şeanul şi cetăţile ce ţineau de el, Taanacul şi cetăţile ce ţineau de el, Meghidonul şi cetăţile ce ţineau de el, Dorul şi cetăţile ce ţineau de el. În ele locuiau fiii lui Iosif, fiul lui Israel.",
"30":"Fiii lui Aşer erau: Imna, Işva, Işvi şi Beria şi sora lor Serah.",
"31":"Fiii lui Beria au fost: Heber şi Malchiel. Acesta e tatăl lui Birzait.",
"32":"Heber a avut fii pe Iaflet, Şemer şi Hotam şi pe sora lor Şua.",
"33":"Fiii lui Iaflet au fost: Pasac, Bimhal şi Aşvat. Aceştia sunt fiii lui Iaflet.",
"34":"Fiii lui Şemer au fost: Ahi, Rohga, Huba şi Aram.",
"35":"Fiii lui Helem, fratele lui, au fost: Ţofah, Imna, Şeleş şi Amal.",
"36":"Fiii lui Ţofah au fost: Suah, Harnefer, Şual, Beri, Imra,",
"37":"Beţer, Hod, Şama, Şilşa, Itran şi Beera.",
"38":"Fiii lui Ieter au fost: Iefune, Pispa şi Ara.",
"39":"Fiii născuţi din Ula au fost: Arah, Haniel şi Riţia.",
"40":"Toţi aceştia sunt fiii lui Aşer, capi de familie, oameni aleşi, războinici, căpetenii de mâna întâi. În tăbliţele lor cu spiţa neamului sunt înscrişi în oştire pentru război un număr de douăzeci şi şase de mii de oameni."}},
{"n":8,
"nume":"1Paralipomena Capitolul 8",
"descr":"",
"versuri":{"1":"Lui Veniamin i s-a născut Bela, întâiul său născut; al doilea, Aşbel, al treilea, Ahrah,",
"2":"Al patrulea, Noha şi al cincilea, Rafa.",
"3":"Fiii lui Bela au fost: Adar, Ghera, Abiud,",
"4":"Abişua, Naaman, Ahoah,",
"5":"Ghera, Şefufan şi Huram.",
"6":"Iată fiii lui Ehud, care au fost capi de familii, care au trăit în Gheba şi au fost strămutaţi în Manahat:",
"7":"Naaman, Ahia şi Ghera, care i-a strămutat, a născut pe Uza şi pe Ahiud.",
"8":"Lui Şaharaim i s-au născut copii în ţara moabiţilor, după ce a dat drumul femeilor sale, Huşim şi Baara.",
"9":"I s-au născut din Hodeşa, femeia sa: Iobab, Ţibia, Meşa şi Malcam;",
"10":"Ieuţ, Şachia şi Mirma. Aceştia sunt fiii lui, capi de familie.",
"11":"Din Huşim i s-au născut Abitub şi Elpaal.",
"12":"Fiii lui Elpaal au fost: Eber, Mişeam şi Şemed, care au zidit Ono şi Lodul şi cetăţile ce ţineau de el,",
"13":"Precum şi Beria şi Sema. – Aceştia au fost capii familiilor locuitorilor Aialonului; ei au alungat pe locuitorii din Gat. –",
"14":"Ahio, Şaşac, şi Iremot;",
"15":"Zebadia, Arad şi Eder;",
"16":"Micael, Işpa şi Ioha, fiii lui Beria.",
"17":"Zecadia, Meşulam, Hizchi şi Heber,",
"18":"Ieşmere, Izliah şi Iobab, fiii lui Elpaal.",
"19":"Iachim, Zicri şi Zabdi,",
"20":"Elienai, Ţiltai şi Eliel,",
"21":"Adaia, Beraia şi Şimrat, fiii lui Şimei.",
"22":"Işpan, Eber şi Eliel,",
"23":"Abdon, Zicri şi Hanan,",
"24":"Hanania, Elam şi Antotia,",
"25":"Ifdia şi Fanuil, fiii lui Şişac.",
"26":"Şamşerai, Şeharia şi Atalia,",
"27":"Iaareşia, Elia şi Zicri, fiii lui Ieroham.",
"28":"Acestea sunt căpeteniile familiilor mai de seamă ale neamului lor. Ei au locuit în Ierusalim.",
"29":"În Ghibeon a trăit Ieguel, tatăl ghibeoniţilor. Numele femeii lui a fost Maaca",
"30":"Şi fiul lui, întâiul născut, Abdon, după el Ţur, Chiş, Baal, Nadab, Ner,",
"31":"Ghedeor, Ahio, Zecher şi Miclot;",
"32":"Lui Miclot i s-a născut Şimea. Şi au trăit ei împreună cu fraţii lor în Ierusalim.",
"33":"Lui Ner i s-a născut Chiş; lui Chiş i s-a născut Saul; lui Saul i s-a născut Ionatan, Melchişua, Aminadab şi Eşbaal.",
"34":"Fiul lui Ionatan a fost Meribaal (*Mefiboşet*); a avut de fiu pe Mica.",
"35":"Fiii lui Mica au fost: Piton, Melec, Tarea şi Ahaz.",
"36":"Lui Ahaz i s-a născut Iehoada, lui Iehoada i s-a născut Alemet, Asmavet şi Zimri; lui Zimri i s-a născut Moţa;",
"37":"Lui Moţa i s-a născut Binea; Rafa, fiul lui; Eleasa, fiul lui; Aţel, fiul lui.",
"38":"Aţel a avut şase feciori şi iată numele lor: Azricam, Bocru, Ismael, Şearia, Obadia şi Hanan. Toţi aceştia sunt fiii lui Aţel.",
"39":"Fiii lui Eşec, fratele său, au fost: Ulam, întâiul său născut; al doilea, Ieuş; al treilea Elifelet.",
"40":"Fiii lui Ulam au fost oameni războinici, trăgători din arc, având mulţi copii şi nepoţi până la o sută cincizeci. Toţi aceştia sunt din fiii lui Veniamin."}},
{"n":9,
"nume":"1Paralipomena Capitolul 9",
"descr":"",
"versuri":{"1":"Aşa au fost număraţi după neamurile lor toţi israeliţii şi iată sunt înscrişi în cartea regilor lui Israel. Iar iudeii, pentru fărădelegile lor, au fost duşi în Babilon.",
"2":"Cei dintâi locuitori care au trăit în pământurile lor, prin oraşele lui Israel, au fost israeliţii, preoţii, leviţii şi cei afierosiţi templului.",
"3":"În Ierusalim au trăit unii din fiii lui Iuda, din fiii lui Veniamin şi din fiii lui Efraim şi ai lui Manase.",
"4":"Utai, fiul lui Amihud, fiul lui Omri, fiul lui Imri, fiul lui Bani, din fiii lui Fares, fiul lui Iuda;",
"5":"Din fiii lui Şiloni: Asaia, întâiul născut, şi fiii acestuia.",
"6":"Din fiii lui Zerah: Ieuel şi fraţii lui, şase sute nouăzeci;",
"7":"Din fiii lui Veniamin: Salu, fiul lui Meşulam, fiul lui Hodavia, fiul lui Asenua",
"8":"Şi Ibneia, fiul lui Ieroham, şi Ela, fiul lui Uzi, fiul lui Micri, şi Meşulam, fiul lui Şefatia, fiul lui Reguel, fiul lui Ibneia",
"9":"Şi fraţii lor, după neamurile lor: nouă sute cincizeci şi şase. Aceşti bărbaţi erau capi de familie în neamul lor.",
"10":"Iar dintre preoţi: Iedaia, Ioiarib, Iachin",
"11":"Şi Azaria, fiul lui Hilchia, fiul lui Meşulam, fiul lui Ţadoc, fiul lui Meraiot, fiul lui Ahitub, căpetenia în casa lui Dumnezeu;",
"12":"Adaia, fiul lui Ieroham, fiul lui Paşhur, fiul lui Malchia; şi Maesai, fiul lui Adiel, fiul lui Iahzera, fiul lui Meşulam, fiul lui Meşilemit, fiul lui Imer.",
"13":"Şi fraţii lor, capi în familiile lor: o mie şapte sute şaizeci, bărbaţi de ispravă la slujbele din casa Domnului.",
"14":"Iar din leviţi: Şemaia, fiul lui Haşub, fiul lui Azricam, fiul lui Haşabia; aceştia sunt din fiii lui Merari.",
"15":"Bacbacar, Hereş, Galal şi Matania, fiul lui Mica, fiul lui Zicri, fiul lui Asaf,",
"16":"Obadia, fiul lui Şemaia, fiul lui Galal, fiul lui Iedutun; Berechia, fiul lui Asa, fiul lui Elcana, care locuia în satele netofatiţilor.",
"17":"Iar din portari: Şalum, Acub, Talmon şi Ahiman şi fraţii lor; Şalum era căpetenie.",
"18":"Aceşti portari fac strajă fiilor leviţilor până astăzi la porţile regale cele de la răsărit.",
"19":"Şalum, fiul lui Core, fiul lui Ebiasaf, fiul lui Corah, şi fraţii lui cei din neamul lui Corah, după datoria slujbei lor, aveau paza cortului, iar părinţii lor păzeau intrarea în tabăra Domnului.",
"20":"Finees, fiul lui Eleazar, fusese înainte căpetenie peste ei şi Domnul era cu el.",
"21":"Zaharia, fiul lui Meşelemia, era portar la uşa cortului adunării.",
"22":"Toţi cei aleşi ca portari la praguri erau două sute doisprezece. Ei erau înscrişi în registre după aşezările lor. Pe ei îi pusese David şi Samuel înainte-văzătorul, pentru credincioşia lor.",
"23":"Şi ei şi fiii lor ţineau strajă la uşile casei Domnului, la casa cortului.",
"24":"În patru laturi se aflau portari: la răsărit, la apus, la miazănoapte şi la miazăzi.",
"25":"Iar fraţii lor trăiau în sălaşurile lor, venind la ei din timp în timp, pentru şapte zile.",
"26":"Aceste patru căpetenii de portari leviţi erau de încredere şi tot ei aveau grija casei Domnului şi vistieriei ei.",
"27":"Împrejurul casei lui Dumnezeu ei petreceau şi noaptea, căci asupra lor era lăsată paza şi trebuia să deschidă în fiecare dimineaţă uşile.",
"28":"Unii din ei erau puşi de pază la vasele de slujbă, aşa că ei cu număr le primeau şi cu număr le dădeau.",
"29":"Altora din ei le era încredinţată cealaltă zestre şi toate lucrurile trebuitoare pentru cele sfinte: făina cea mai bună, vinul, untdelemnul şi tămâia cea mirositoare.",
"30":"Iar dintre fiii preoţilor unii pregăteau mir cu aromate.",
"31":"Matatia levitul, care era întâiul născut al lui Şalum, fiul lui Core, era pus să aibă grijă de coptul aluaturilor în tigăi.",
"32":"Unora din fraţii lor, din fiii lui Cahat, le era încredinţată pregătirea pâinilor punerii înainte, ca să le pună în fiecare zi de odihnă.",
"33":"Iar cântăreţii, cei mai de seamă din neamul leviţilor, erau liberi de ocupaţii în cămările templului, pentru că ziua şi noaptea erau îndatoraţi să se îndeletnicească cu cântarea.",
"34":"Aceştia erau cei mai de seamă între familiile leviţilor şi locuiau în Ierusalim.",
"35":"În Ghibeon locuiau: tatăl ghibeoniţilor, Ieguel, a cărui femeie se numea Maaca;",
"36":"Şi fiul lui, întâiul născut, se numea Abdon; după el venea Ţur, Chiş, Baal, Ner, Nadab,",
"37":"Ghedor, Ahio, Zaharia şi Miclot.",
"38":"Lui Miclot i s-a născut Şimeam. Şi ei trăiau lângă fraţii lor, în Ierusalim, împreună cu fraţii lor.",
"39":"Lui Ner i s-a născut Chiş; lui Chiş i s-a născut Saul, lui Saul i s-a născut Ionatan, Melchişua, Aminadab şi Eşbaal.",
"40":"Fiul lui Ionatan a fost Meribaal; lui Meribaal i s-a născut Mica.",
"41":"Fiii lui Mica au fost: Piton, Melec, Tareia şi Ahaz.",
"42":"Lui Ahaz i s-a născut Iara; lui Iara i s-au născut Alemet, Asmavet şi Zimri; lui Zimri i s-a născut Moţa.",
"43":"Lui Moţa i s-a născut Binea; Refaia, fiul lui; Eleasa, fiul lui; Aţel, fiul lui.",
"44":"Lui Aţel i s-au născut şase fii şi iată numele lor: Azricam, Bocru, Ismael, Şearia, Obadia şi Hanan. Aceştia sunt fiii lui Aţel."}},
{"n":10,
"nume":"1Paralipomena Capitolul 10",
"descr":"",
"versuri":{"1":"În vremea aceea filistenii s-au ridicat cu război asupra lui Israel şi israeliţii au fugit de filisteni şi au căzut biruiţi pe muntele Ghilboa.",
"2":"Atunci au alergat filistenii după Saul şi după fiii lui şi au ucis filistenii pe Ionatan, pe Aminadab şi pe Melchişua, fiii lui Saul.",
"3":"Iar lupta împotriva lui Saul s-a înteţit şi arcaşii au tras asupra lui, aşa că el a fost rănit de săgeţi.",
"4":"Saul a zis purtătorului său de arme: «Scoate sabia ta şi mă străpunge cu ea, ca să nu vină aceşti netăiaţi împrejur şi să-şi bată joc de mine». Dar purtătorul de arme nu s-a hotărât la aceasta, pentru că se speriase foarte tare. Atunci Saul a luat sabia şi s-a aruncat în ea.",
"5":"Văzând purtătorul de arme că Saul a murit, s-a aruncat şi el în sabia sa.",
"6":"Aşa a murit Saul cu cei trei fii ai lui şi toată casa a murit împreună cu el.",
"7":"Când au văzut israeliţii, care erau în vale, că fug toţi şi că Saul şi fiii lui au murit, au lăsat cetăţile lor şi au fugit în toate părţile, iar filistenii au venit şi s-au aşezat în ele.",
"8":"A doua zi au venit filistenii să ridice pe cei ucişi şi, găsind pe Saul şi pe fiii lui căzuţi pe muntele Ghilboa,",
"9":"L-au dezbrăcat şi i-au luat capul şi armele şi au trimis prin ţara filistenilor, să se vestească aceasta înaintea idolilor lor şi înaintea poporului.",
"10":"Armele lui le-au pus în templul zeilor lor, iar capul lui l-au spânzurat în templul lui Dagon.",
"11":"Atunci auzind tot Iabeşul Galaadului ce au făcut filistenii cu Saul,",
"12":"S-au ridicat toţi oamenii de luptă, au luat trupul lui Saul şi trupurile fiilor lui, le-au dus în Iabeş şi au îngropat oasele lor sub un stejar în Iabeş şi au postit şapte zile.",
"13":"Aşa a murit Saul pentru nelegiuirea sa pe care o făcuse el înaintea Domnului, pentru că n-a păzit cuvântul Domnului şi pentru că a întrebat şi a cercetat o vrăjitoare",
"14":"Şi nu a cercetat pe Domnul. De aceea a şi fost el omorât şi domnia a fost dată lui David, fiul lui Iesei."}},
{"n":11,
"nume":"1Paralipomena Capitolul 11",
"descr":"",
"versuri":{"1":"După aceea s-au adunat toţi israeliţii la David în Hebron zicând: «Iată noi suntem oasele tale şi carnea ta.",
"2":"Şi mai înainte, când Saul era încă rege, tu ai povăţuit pe Israel la război şi l-ai adus teafăr înapoi şi Domnul Dumnezeul tău ţi-a spus: Tu vei paşte pe poporul Meu Israel şi tu vei fi povăţuitorul poporului Meu Israel».",
"3":"Şi au venit toate căpeteniile lui Israel la rege în Hebron şi a încheiat cu ei David legământ în Hebron înaintea feței Domnului; şi au uns pe David de rege peste Israel, după cuvântul Domnului care fusese prin Samuel.",
"4":"Apoi s-a dus David şi tot Israelul la Ierusalim, adică la Iebus. Acolo însă erau iebuseii, locuitorii țării aceleia.",
"5":"Și au zis locuitorii Iebusului către David: «Nu vei intra aici!». Dar David a luat cetatea Sionului. Aceasta este cetatea lui David.",
"6":"Apoi a zis David: «Cine va lovi cel dintâi pe Iebuseu, acela va fi cap şi căpetenie peste oştire». Şi s-a sculat înainte de toţi Ioab, fiul Ţeruiei, şi s-a făcut căpetenie.",
"7":"David a locuit în cetatea aceea şi ea s-a şi numit cetatea lui David.",
"8":"El a zidit cetatea împrejur, începând de la Milo, iar Ioab a reînnoit celelalte părţi ale cetăţii.",
"9":"După aceea a propăşit David şi s-a ridicat din ce în ce mai mult şi Domnul Savaot era cu el.",
"10":"Iată cei mai de seamă dintre puternicii lui David, care s-au luptat tare împreună cu el, în domnia lui, împreună cu tot Israelul, ca să întărească domnia lui asupra lui Israel, după cuvântul Domnului.",
"11":"Şi iată numărul vitejilor pe care i-a avut David: Iaşobeam (*Ioşeb-Başebet*), fiul lui Hacmoni, cel mai de seamă între cei treizeci; el şi-a ridicat suliţa asupra a trei sute de oameni şi i-a ucis dintr-o dată.",
"12":"După el vine Eleazar, fiul lui Dodo Ahohitul, unul din cei trei viteji.",
"13":"Acesta a fost cu David la Pasdamim, unde se adunaseră filistenii pentru război. Acolo, parte din câmp era semănat cu orz şi israeliţii au fugit de filisteni;",
"14":"Dar ei au stat în mijlocul câmpului, l-au apărat şi au înfrânt pe filisteni şi le-a dăruit Domnul biruinţă mare.",
"15":"Trei din cele treizeci de căpetenii s-au coborât pe stâncă la David, în peştera Adulam, când tabăra filistenilor era aşezată în valea Refaim.",
"16":"David atunci era la loc întărit, iar oştirea de întărire a filistenilor era atunci în Betleem.",
"17":"Şi a dorit David şi a zis: «Cine mă va adăpa cu apă din fântâna Betleemului care este la poartă?».",
"18":"Atunci aceşti trei au străbătut prin tabăra filistenilor, au scos apă din fântâna Betleemului cea de la poartă şi au luat-o şi au dus-o lui David. Dar David n-a voit să o bea şi a vărsat-o înaintea Domnului,",
"19":"Zicând: «Să mă ferească Dumnezeu să fac eu aceasta! Aş putea să beau eu sângele celor care s-au dus acolo cu primejduirea vieţii lor? Căci cu primejduirea vieţii lor au adus-o!». Şi n-a vrut să o bea. Iată ce au făcut aceşti trei viteji.",
"20":"Şi Abişai, fratele lui Ioab, era căpetenia celor trei; el a rănit deodată cu suliţa trei sute de oameni şi era vestit între cei trei.",
"21":"El era mai strălucit decât cei treizeci şi le era căpetenie, dar cu ceilalţi trei nu era deopotrivă.",
"22":"Benaia, fiul lui Iehoiada, bărbat viteaz, mare după fapte, era din Cabţeel; el a ucis doi fii ai lui Ariel Moabitul şi s-a coborât într-o groapă şi a ucis un leu pe o vreme cu zăpadă.",
"23":"Tot el a ucis un egiptean, un om cu statură de cinci coţi, care avea în mână o suliţă, ca un sul de la războiul de ţesut; el s-a dus la el cu toiagul, i-a smuls suliţa din mână şi l-a ucis cu suliţa lui.",
"24":"Iată ce a făcut Benaia, fiul lui Iehoiada, care era în cinste la cei trei viteji.",
"25":"El era mai vestit decât cei treizeci, dar cu cei trei nu era deopotrivă şi David l-a pus cel mai de aproape împlinitor al poruncilor sale.",
"26":"Iar dintre oştenii cei mai de seamă erau: Asael, fratele lui Ioab; Elhanan, fiul lui Dodo, din Betleem;",
"27":"Şamot din Haror; Heleţ din Pelon;",
"28":"Ira, fiul lui Icheş din Tecoa; Abiezer din Anatot;",
"29":"Sibecai Huşateul, Ilai din Ahoh;",
"30":"Maharai din Netofat, Heled, fiul lui Baana din Netofat,",
"31":"Itai, fiul lui Ribai, din Ghibeea lui Veniamin; Benaia din Piraton",
"32":"Hurai din Nahali-Gaaş; Abiel din Araba;",
"33":"Azmavet din Bahurim; Eliahba din Şaalbon;",
"34":"Fiii lui Haşem din Ghizon: Ionatan, fiul lui Şaghi din Harar;",
"35":"Ahiam, fiul lui Sacar din Harar; Elifelet, fiul lui Uri.",
"36":"Hefer din Mechera, Ahia din Pelon,",
"37":"Heţro din Carmel, Naarai, fiul lui Ezbai;",
"38":"Ioil, fratele lui Natan; Mibhar, fiul lui Hagri;",
"39":"Ţelec Amonitul; Nahrai din Beerot, purtătorul de arme al lui Ioab, fiul Ţeruiei,",
"40":"Ira din Iatir, Gareb din Iatir;",
"41":"Urie Heteul; Zabad, fiul lui Ahlai;",
"42":"Adina, fiul lui Şiza Rubenitul, căpetenia rubeniţilor care avea sub el treizeci de inşi,",
"43":"Hanan, fiul lui Maaca; Iosafat din Mitni,",
"44":"Uzia din Aştarot; Şama şi Iehiel, fiii lui Hotam din Aroer,",
"45":"Iediael, fiul lui Şimri şi Ioha, fratele lui Tiţitul,",
"46":"Eliel din Mahavim, Ieribai şi Ioşavia, fiii lui Elnaam şi Itma Moabitul,",
"47":"Eliel, Obed şi Iaasiel din Meţoba."}},
{"n":12,
"nume":"1Paralipomena Capitolul 12",
"descr":"",
"versuri":{"1":"Iată pe cei care au mai mers la David în Ţiclag, pe când stătea el încă ascuns de Saul, fiul lui Chiş. Aceştia erau dintre vitejii care ajutaseră la luptă.",
"2":"Ei erau arcaşi, aruncau pietre şi cu dreapta şi cu stânga şi din arcuri trăgeau cu săgeţi şi făceau parte dintre Veniamineni, fraţii lui Saul, şi anume:",
"3":"Căpetenia Ahiezer, apoi Ioaş, fiii lui Şemaa din Ghibeea, Ieziel şi Pelet, fiii lui Azmavet, Beraca şi Iehu din Anatot;",
"4":"Işmaia Ghibeoneanul, un viteaz dintre cei treizeci şi căpetenie peste treizeci; Ieremia, Iahaziel, Iohanan şi Iozabad din Ghedera;",
"5":"Eluzai, Ierimot, Bealia, Şemaria şi Şefatia Harifianul;",
"6":"Elcana, Işia, Azareel, Ioezer şi Iaşobeam, Coreiţi;",
"7":"Ioela şi Zebadia, fiii lui Ieroham din Ghedor.",
"8":"Din Gaditeni au trecut la David, în cetatea din pustie, oameni curajoşi, războinici şi înarmaţi cu scut şi suliţă, cu faţa lor ca faţa leului şi iuţi ca şi căprioarele din munţi şi anume:",
"9":"Căpetenia Ezer, al doilea Obadia şi al treilea Eliab;",
"10":"Al patrulea Maşmana, al cincilea Ieremia,",
"11":"Al şaselea Atai, al şaptelea Eliel,",
"12":"Al optulea Iohanan şi al nouălea Elzabad,",
"13":"Al zecelea Ieremia şi al unsprezecelea Macbanai.",
"14":"Aceştia sunt din fiii lui Gad şi erau căpetenii în oştire: cei mai mici, peste sute şi cei mai mari, peste mii.",
"15":"Aceştia au trecut Iordanul în luna întâi, când el iese din matca sa, şi au alungat pe toţi cei ce locuiau pe văi, spre răsărit şi apus.",
"16":"Au mai venit de asemenea şi dintre fiii lui Veniamin şi ai lui Iuda în cetate, la David.",
"17":"Iar David a ieşit în întâmpinarea lor şi le-a zis: «De aţi venit cu pace, ca să-mi ajutaţi, atunci să fie în mine şi în voi o singură inimă; iar de aţi venit ca prin vicleşug să mă daţi vrăjmaşilor mei, atunci, cum nu este prihană în mâinile mele, va vedea şi va judeca Dumnezeul părinţilor noştri».",
"18":"Atunci a cuprins Duhul pe Amasai, căpetenia celor treizeci şi a zis: «Suntem cu tine, Davide, şi pacea să fie cu tine, fiul lui Iesei! Pace ţie şi pace celor ce-ţi ajută, că îţi ajută Dumnezeul tău». Şi i-a primit David şi i-a pus în capul oştirii.",
"19":"Şi din tribul lui Manase au trecut unii la David, când mergea el cu filistenii la război contra lui Saul, dar nu l-au ajutat, pentru că conducătorii filistenilor, sfătuindu-se, l-au trimis înapoi, zicând: «Pentru primejduirea capului nostru, el va trece la domnul său Saul».",
"20":"După ce s-a întors el la Ţiclag, au trecut la dânsul din ai lui Manase: Adnah, Iozabad, Iediael, Micael, Iozabad, Elihu şi Ţiltai, căpetenii peste mii în Manase.",
"21":"Aceştia au ajutat lui David contra năvălitorilor, căci toţi aceştia erau oameni viteji şi căpetenii în oştire.",
"22":"Astfel în fiecare zi veneau lui David în ajutor până întru atât, încât tabăra lui ajunsese mare, ca o tabără a lui Dumnezeu.",
"23":"Iată acum numărul căpeteniilor de oştire, care au venit la David în Hebron, ca să-i încredinţeze domnia lui Saul, după cuvântul Domnului:",
"24":"Fii de-ai lui Iuda care purtau scut şi suliţă erau şase mii opt sute, gata de luptă;",
"25":"Din fiii lui Simeon erau şapte mii o sută, oameni viteji de oştire;",
"26":"Din fiii lui Levi, patru mii şase sute;",
"27":"Iehoiada, căpetenie din neamul lui Aaron, şi cu el trei mii şapte sute,",
"28":"Şi Ţadoc, un tânăr voinic cu neamurile lui douăzeci şi două de căpetenii.",
"29":"Din fiii lui Veniamin, fraţii lui Saul, au venit trei mii, dar încă mulţi din ei se ţineau de casa lui Saul;",
"30":"Din fiii lui Efraim, douăzeci de mii opt sute de oameni viteji, oameni cunoscuţi în neamul lor;",
"31":"Din jumătate din seminţia lui Manase, optsprezece mii care au fost chemaţi pe nume ca să meargă să facă rege pe David;",
"32":"Dintre fiii lui Isahar au venit oameni înţelepţi care ştiau ce şi când trebuie să facă Israel; aceştia erau două sute căpetenii şi toţi fraţii lor urmau sfatul lor;",
"33":"Din tribul lui Zabulon au venit oameni gata de luptă şi înarmaţi cu tot felul de arme, în număr de cincizeci de mii, în ordine şi într-un suflet;",
"34":"Din tribul lui Neftali, o mie de căpetenii şi cu ei treizeci şi şapte de mii cu scuturi şi cu suliţe;",
"35":"Din tribul lui Dan au venit douăzeci şi opt de mii şase sute oameni gata de luptă;",
"36":"Din Aşer au venit oşteni, gata de luptă, patruzeci de mii;",
"37":"De peste Iordan, din tribul lui Ruben, al lui Gad şi din jumătate de trib al lui Manase, au venit o sută douăzeci de mii cu tot felul de arme de luptă.",
"38":"Toţi aceşti oşteni, gata de luptă şi cu toată inima, au venit la Hebron să facă rege pe David peste Israel. Dar şi toţi ceilalţi Israeliţi erau într-un cuget pentru a fi făcut rege David.",
"39":"Şi au rămas acolo la David trei zile şi au mâncat şi au băut, pentru că fraţii lor pregătiseră toate pentru ei.",
"40":"Şi apoi chiar vecinii lor, până chiar şi Isahar, Zabulon şi Neftali, aduseseră toate de ale mâncării pe asini, pe cămile, pe catâri şi cu carele de boi: făină, smochine şi stafide, vin, untdelemn şi vite mari şi mărunte, mulţime multă, pentru că bucurie mare era peste Israel."}},
{"n":13,
"nume":"1Paralipomena Capitolul 13",
"descr":"",
"versuri":{"1":"Atunci David s-a sfătuit cu căpeteniile cele peste mii, cu sutaşii şi cu toate căpeteniile,",
"2":"Şi a zis David către toată adunarea israeliţilor: «Dacă binevoiţi voi şi dacă este voia Domnului Dumnezeului nostru, să trimitem pretutindeni la ceilalţi fraţi ai noştri, în toată ţara lui Israel şi totodată şi la preoţi şi leviţi prin oraşele şi prin satele lor, ca să se adune la noi;",
"3":"Şi să aducem la noi chivotul Dumnezeului nostru, pentru că în zilele lui Saul ne-am îndreptat spre el».",
"4":"Atunci toată adunarea a zis: «Aşa să fie», pentru că lucrul acesta s-a părut drept înaintea a tot poporul.",
"5":"Astfel a adunat David pe toţi israeliţii, de la Şihorul egiptean până la intrarea Hamatului, ca să strămute chivotul Domnului din Chiriat-Iearim.",
"6":"Atunci s-a dus David şi tot Israelul la Chiriat-Iearim, ce este în Iuda, ca să strămute de acolo chivotul lui Dumnezeu, înaintea căruia se cheamă numele Domnului Celui care șade pe heruvimi.",
"7":"Şi au adus chivotul lui Dumnezeu într-un car nou din casa lui Abinadab; iar carul îl conduceau Uza şi Ahia.",
"8":"David însă şi toţi israeliţii jucau înaintea lui Dumnezeu cât puteau cu cântări din gură, din chitară, din psaltirion, din timpane şi ţimbale şi din trâmbiţe;",
"9":"Dar când au ajuns la aria lui Chidon, Uza şi-a întins mâna, ca să sprijine chivotul, căci boii erau să-l răstoarne.",
"10":"Atunci S-a mâniat Domnul pe Uza şi l-a lovit, pentru că şi-a întins mâna spre chivot; şi el a murit acolo pe loc înaintea lui Dumnezeu.",
"11":"Şi s-a întristat David că Domnul lovise pe Uza şi a numit locul acela Pereţ-Uza şi aşa se numeşte până azi.",
"12":"Şi s-a temut David de Dumnezeu în ziua aceea şi a zis: «Cum voi duce la mine chivotul lui Dumnezeu?».",
"13":"De aceea nu a dus David chivotul la sine, în cetatea lui David, ci l-a întors la casa lui Obed-Edom.",
"14":"Şi a rămas chivotul Domnului la Obed-Edom, în casa lui, trei luni şi a binecuvântat Domnul casa lui Obed-Edom şi toate ale lui."}},
{"n":14,
"nume":"1Paralipomena Capitolul 14",
"descr":"",
"versuri":{"1":"În vremea aceea a trimis Hiram, regele Tirului, soli la David şi lemne de cedru şi pietrari şi dulgheri, ca să-i ridice casa.",
"2":"Când a aflat David că l-a întărit Domnul rege peste Israel, că domnia lui a fost înălţată sus pentru poporul său Israel,",
"3":"Şi-a luat încă alte femei din Ierusalim şi i s-au mai născut lui David fii şi fiice.",
"4":"Iată numele celor ce i s-au născut în Ierusalim: Şamua, Şobab, Natan şi Solomon;",
"5":"Ibhar, Elişua şi Elifelet;",
"6":"Nogah, Nefeg şi Iafia;",
"7":"Elişama, Beeliada şi Elifelet.",
"8":"Auzind însă filistenii că David a fost uns rege peste tot Israelul, s-au ridicat ei toţi să caute pe David. Şi auzind David de aceasta, a ieşit înaintea lor.",
"9":"Iar filistenii au venit şi s-au aşezat în valea Refaim.",
"10":"Atunci a întrebat David pe Dumnezeu, zicând: «Să merg eu oare contra filistenilor şi-i vei da Tu în mâna mea?». Şi Domnul i-a răspuns: «Mergi, că îi voi da în mâna ta!».",
"11":"Şi s-au dus ei în Baal-Peraţim şi acolo i-a lovit David; apoi David a zis: «Dumnezeu a zdrobit pe vrăjmaşi cu mâna mea, ca pe o surpătură de apă». De aceea au şi dat văii aceleia numele de Baal- Peraţim.",
"12":"Filistenii şi-au lăsat acolo zeii, iar David i-a adunat şi i-a ars cu foc.",
"13":"Şi au venit iarăşi filistenii şi au tăbărât în vale.",
"14":"Iar David a întrebat din nou pe Dumnezeu, iar Dumnezeu i-a zis: «Nu te duce de-a dreptul asupra lor; abate-te de la ei şi te du asupra lor pe la dumbrava duzilor;",
"15":"Şi când vei auzi zgomot ca de paşi prin vârful duzilor, atunci să intri în luptă, căci a ieşit Dumnezeu înaintea ta, ca să bată tabăra filistenilor».",
"16":"Şi a făcut David cum îi poruncise Dumnezeu; şi a lovit tabăra filistenilor de la Ghibeon până la Ghezer.",
"17":"Atunci a răsunat numele lui David prin toate ţările dimprejur şi l-a făcut Domnul înfricoşător pentru toate popoarele vecine."}},
{"n":15,
"nume":"1Paralipomena Capitolul 15",
"descr":"",
"versuri":{"1":"David şi-a făcut apoi case în cetatea lui, a pregătit loc pentru chivotul lui Dumnezeu şi a făcut pentru el un cort.",
"2":"Atunci David a zis: «Nimeni, afară de leviţi, nu trebuie să poarte chivotul lui Dumnezeu şi să-I slujească Lui în veci».",
"3":"Atunci a adunat David pe toţi israeliţii la Ierusalim, ca să ducă chivotul lui Dumnezeu la locul lui, pe care i-l pregătise el.",
"4":"A chemat deci David pe fiii lui Aaron şi pe leviţi şi anume:",
"5":"Din urmaşii lui Cahat a chemat pe căpetenia Uriel şi pe fraţii lui, o sută douăzeci;",
"6":"Din urmaşii lui Merari a chemat pe căpetenia Asaia şi pe fraţii lui, două sute douăzeci de oameni;",
"7":"Din urmaşii lui Gherşom a chemat pe căpetenia Ioil şi pe fraţii lui, o sută treizeci de oameni;",
"8":"Din urmaşii lui Eliţafan a chemat pe căpetenia Şemaia şi pe fraţii lui, două sute de oameni;",
"9":"Din urmaşii lui Hebron a chemat pe căpetenia Eliel şi pe fraţii lui, optzeci de oameni;",
"10":"Din urmaşii lui Uziel a chemat pe căpetenia Aminadab şi pe fraţii lui, o sută douăzeci de oameni.",
"11":"Apoi a chemat David pe preoţii Ţadoc şi Abiatar şi pe leviţii Uriel, Asaia, Ioil, Şemaia, Eliel şi Aminadab,",
"12":"Şi le-a zis: «Voi, căpeteniile familiilor levite, sfinţiţi-vă voi şi fraţii voştri şi aduceţi chivotul Domnului Dumnezeului lui Israel la locul pe care l-am pregătit eu pentru el.",
"13":"Deoarece înainte n-aţi făcut voi aceasta, Domnul Dumnezeul nostru ne-a lovit, pentru că nu L-am căutat cum se cuvine».",
"14":"Atunci s-au sfinţit preoţii şi leviţii, ca să aducă chivotul Domnului Dumnezeului lui Israel.",
"15":"Şi au adus fiii leviţilor chivotul Domnului, cum poruncise Moise după cuvântul Domnului, pe pârghii; pe umeri, iar nu cu căruţa.",
"16":"Apoi a poruncit David căpeteniilor leviţilor să pună pe fraţii lor cântăreţi cu instrumente muzicale, cu psaltirioane, ca să vestească cu glas tare de bucurie.",
"17":"Aceştia au pus pe leviţii: Heman, fiul lui Ioil, iar din fraţii lui, pe Asaf, fiul lui Berechia. Din urmaşii lui Merari, fraţii lor, au pus pe Etan, fiul lui Cuşaia.",
"18":"Iar pe fraţii lor din a doua spiţă: Zaharia, fiul lui Iaaziel, Şemiramot, Iehiel, Uni, Eliab, Benaia, Maaseia, Matitia, Elifelehu, Micneia, Obed-Edom şi Ieiel, i-au pus portari.",
"19":"Heman, Asaf şi Etan cântau puternic din ţimbale de aramă;",
"20":"Zaharia, Iaaziel, Şemiramot, Iehiel, Uni, Eliab, Maaseia şi Benaia cântau din psaltirioanele cu sunete subţiri.",
"21":"Matitia însă, Elifelehu, Micneia, Obed-Edom, Ieiel şi Azazia făceau începutul cu harpele cu câte opt coarde.",
"22":"Iar Chenaia, căpetenia leviţilor, era dascăl de cântări, pentru că era iscusit în acestea.",
"23":"Berechia şi Elcana erau uşieri la chivot.",
"24":"Preoţii Şebania, Iosafat, Natanael, Amasai, Zaharia, Benaia şi Eliezer trâmbiţau din trâmbiţe înaintea chivotului lui Dumnezeu. Obed-Edom şi Iehia erau uşieri la chivot.",
"25":"Astfel s-au dus David cu bătrânii lui Israel şi căpeteniile cele peste mii să aducă chivotul Domnului din casa lui Obed-Edom cu veselie.",
"26":"Şi după ce a ajutat Dumnezeu leviţilor să aducă chivotul Domnului, atunci au junghiat pentru jertfe şapte viţei şi şapte berbeci.",
"27":"David era îmbrăcat cu veşminte de vison, asemenea erau îmbrăcaţi şi toţi leviţii care aduceau chivotul şi cântăreţii şi Chenania, căpetenia muzicanţilor şi cântăreților. David însă mai avea pe el şi un efod de in.",
"28":"Aşa tot Israelul a adus chivotul legământului Domnului cu strigăte de bucurie, cu sunete de corn, de trâmbiţe, de ţimbale şi de harpe.",
"29":"Când chivotul legământului Domnului a intrat în cetatea lui David, Micol, fata lui Saul, privea de la fereastră şi, văzând pe regele David jucând şi veselindu-se, l-a dispreţuit în inima sa."}},
{"n":16,
"nume":"1Paralipomena Capitolul 16",
"descr":"",
"versuri":{"1":"Astfel au adus chivotul lui Dumnezeu şi l-au aşezat în mijlocul cortului pe care-l făcuse David pentru el şi au înălţat lui Dumnezeu arderi de tot şi jertfe de pace.",
"2":"După ce David a isprăvit de adus arderile de tot şi jertfele de pace, a binecuvântat poporul în numele Domnului,",
"3":"Şi a împărţit tuturor israeliţilor, femei şi bărbaţi, câte o pâine şi câte o bucăţică de carne şi câte o turtă de struguri.",
"4":"Apoi a pus la slujbă înaintea chivotului Domnului din leviţi, ca să preaslăvească, să mulţumească şi să preaînalţe pe Domnul Dumnezeul lui Israel, şi anume:",
"5":"Pe Asaf, căpetenie; al doilea după el a pus pe Zaharia; apoi urmau Uziel, Şemiramot, Iehiel, Matitia, Eliab, Benaia, Obed-Edom şi Ieiel cu psaltirioane şi harpe, iar Asaf cânta din ţimbale.",
"6":"A pus de asemenea pe preoţii Benaia şi Oziel să sune necontenit din trâmbiţe înaintea chivotului legământului lui Dumnezeu.",
"7":"În această zi David, pentru întâia oară, a dat, prin Asaf şi fraţii lui, următorul psalm de laudă Domnului:",
"8":"«Lăudaţi pe Domnul şi chemaţi numele Lui; vestiţi între neamuri lucrurile Lui!",
"9":"Cântaţi, cântaţi în cinstea Lui! Spuneţi toate minunile Lui!",
"10":"Lăudaţi-vă cu numele Lui cel sfânt! Să se bucure inima celor ce-L caută pe El!",
"11":"Alergaţi la Domnul şi la ajutorul Lui; căutaţi pururea faţa Lui!",
"12":"Neamul lui Israel, sluga Lui, fiii lui Iacov, aleşii Lui,",
"13":"Aduceţi-vă aminte de minunile Lui, de semnele Lui şi de judecăţile gurii Lui!",
"14":"Căci El este Domnul Dumnezeul nostru şi dreptatea Lui este peste tot pământul.",
"15":"Aduceţi-vă aminte de aşezământul Lui, de făgăduinţa dată pentru mii de neamuri.",
"16":"De legământul făcut cu Avraam şi de jurământul Său către Isaac,",
"17":"Jurământ pus ca o lege pentru Iacov, şi ca un legământ veşnic pentru Israel,",
"18":"Zicând: Ție-ţi voi da pământul Canaan, ca partea voastră de moştenire.",
"19":"Ei atunci erau puţini la număr şi neînsemnaţi, şi străini în ţara aceasta.",
"20":"Şi treceau de la popor la popor şi dintr-o împărăţie la altă împărăţie.",
"21":"Dar El n-a lăsat pe nimeni să-i apese, şi a pedepsit regi pentru ei, zicând:",
"22":"Nu vă atingeţi de unşii Mei şi prorocilor Mei să nu le faceţi rău.",
"23":"Cântaţi Domnului tot pământul, binevestiţi din zi în zi izbăvirea Lui!",
"24":"Vestiri păgânilor slava Lui, spuneţi la toate popoarele minunile Lui!",
"25":"Că mare este Domnul şi vrednic de laudă şi mai înfricoşat decât toţi dumnezeii.",
"26":"Că toţi dumnezeii păgânilor sunt nimic, iar Domnul a făcut cerurile.",
"27":"Înaintea Lui este strălucire şi măreţie, putere şi bucurie în locaşul Lui cel sfânt.",
"28":"Daţi Domnului, neamuri păgâne, daţi Domnului slavă şi cinste!",
"29":"Daţi Domnului slavă pentru numele Lui; aduceţi-vă darul, mergeţi înaintea feţei Lui, închinaţi-vă Domnului în podoabele sfinţeniei Lui!",
"30":"Să tremure înaintea Lui tot pământul, că El a întemeiat lumea şi nu se va clătina.",
"31":"Să se bucure cerurile şi să prăznuiască pământul, iar printre popoare să se spună: Domnul este Împărat!",
"32":"Să se zguduie marea şi toate cele din ea; câmpia şi toate cele de pe ea să se veselească!",
"33":"Să dănţuiască împreună toţi copacii dumbrăvii înaintea feţei Domnului, că vine să judece pământul.",
"34":"Lăudaţi pe Domnul, că în veac este mila Lui!",
"35":"Ziceţi: Izbăveşte-ne pe noi, Dumnezeule, Izbăvitorul nostru! Adună-ne şi ne izbăveşte de prin popoare, ca să slăvim sfânt numele Tău şi să ne lăudăm cu slava Ta!",
"36":"Binecuvântat fie Domnul Dumnezeul lui Israel din veac în veac!». Şi tot poporul a zis: «Amin! Aliluia!».",
"37":"Şi a lăsat David acolo, înaintea chivotului legământului Domnului, pe Asaf şi pe fraţii lui, ca să slujească ei înaintea chivotului neîncetat, în fiecare zi;",
"38":"Pe Obed-Edom şi pe fraţii lui, şaizeci şi opt de oameni; pe Obed-Edom, fiul lui Iedutun şi pe Hosa, i-a lăsat uşieri.",
"39":"Iar pe preotul Ţadoc şi pe ceilalţi preoţi, fraţii săi, i-a pus înaintea locaşului Domnului, cel de pe înălţimea din Ghibeon,",
"40":"Ca să înalţe arderi de tot Domnului pe jertfelnicul arderilor de tot neîncetat, dimineaţa şi seara, pentru toate cele scrise în legea Domnului, pe care El le-a poruncit lui Israel.",
"41":"Şi cu ei a lăsat pe Heman, pe Iedutun şi pe ceilalţi aleşi, care au fost numiţi pe nume, ca să slăvească pe Domnul, că în veac este mila Lui.",
"42":"Împreună cu ei, Heman şi Iedutun preaslăveau pe Dumnezeu, cântând din trâmbiţe şi felurite instrumente muzicale; pe fiii lui Iedutun i-a pus la poartă.",
"43":"Apoi s-a dus tot poporul, fiecare la casa sa. De asemenea s-a întors şi David, ca să binecuvânteze casa sa."}},
{"n":17,
"nume":"1Paralipomena Capitolul 17",
"descr":"",
"versuri":{"1":"Când David locuia în casa sa, a zis el către Natan prorocul: «Iată eu trăiesc în casă de cedru, iar chivotul legământului Domnului este în cort».",
"2":"Iar Natan a zis către David: «Fă tot ce ai la inimă, că Dumnezeu este cu tine!».",
"3":"Dar în aceeaşi noapte a fost cuvântul Domnului către Natan şi i-a zis:",
"4":"«Mergi şi spune robului Meu David: Aşa zice Domnul: Nu tu ai să-Mi zideşti Mie casă de locuit,",
"5":"Căci Eu n-am locuit în casă din ziua în care am scos pe fiii lui Israel şi până astăzi, ci am umblat din cort în cort şi din locaş în locaş.",
"6":"Oriunde am mers Eu cu tot Israelul, spus-am Eu oare măcar un cuvânt cuiva din judecătorii lui Israel, cărora le-am poruncit să păstorească pe poporul Meu, pentru ce nu-Mi zideşti Mie casă de cedru?",
"7":"Şi acum aşa să spui robului Meu David: Eu te-am luat de la turma de oi, ca să fii conducătorul poporului Meu Israel;",
"8":"Şi am fost cu tine pretutindeni, oriunde ai umblat; am stârpit pe toţi vrăjmaşii tăi înaintea feţei tale şi am făcut numele tău ca numele celor puternici ai pământului.",
"9":"Am rânduit loc pentru poporul Meu Israel şi l-am înrădăcinat, Şi va trăi el în pace la locul său, şi nu va mai fi neliniştit şi necredincioşii nu-l vor mai strâmtora ca altădată,",
"10":"Ca în zilele acelea, când puneam judecători peste poporul Meu Israel; dar am supus pe toţi vrăjmaşii tăi şi ţi-am vestit că Domnul ţi-a pregătit ţie casă.",
"11":"Când se vor împlini zilele tale şi vei trece la părinţii tăi, atunci Eu voi ridica pe urmaşul tău după tine, şi voi întări domnia ta.",
"12":"Acela Îmi va zidi Mie casă şi voi întemeia tronul lui pe veci.",
"13":"Eu îi voi fi tată şi el Îmi va fi fiu şi mila Mea nu o voi lua de la el, cum am luat-o de la cel ce a fost înaintea ta.",
"14":"ÎI voi pune pe acela în casa Mea şi în împărăţia Mea pe veci şi tronul lui în veci va fi tare».",
"15":"Toate cuvintele şi toată vedenia aceasta le-a spus Natan lui David.",
"16":"Atunci a venit regele David şi a stat înaintea feţei Domnului şi a zis: «Cine sunt eu, Doamne Dumnezeule, şi ce este casa mea, de m-ai înălţat aşa?",
"17":"Dar şi aceasta s-a părut încă puţin în ochii Tăi, Dumnezeule, căci iată vesteşti despre casa robului Tău în viitor şi priveşti la mine, ca la un om mare, Doamne Dumnezeule!",
"18":"Ce mai poate adăuga David înaintea Ta pentru mărirea robului Tău? Tu cunoşti pe robul Tău.",
"19":"Doamne, pentru robul Tău, după inima Ta, faci toate aceste lucruri mari, ca să arăţi toată mărirea.",
"20":"Doamne, nu este altul asemenea Ţie, şi nu este Dumnezeu afară de Tine, după câte am auzit noi.",
"21":"Şi nu este încă alt popor pe pământ ca poporul Tău Israel, pe care l-a călăuzit Dumnezeu, ca să-l răscumpere Sieşi de popor, să-şi facă nume mare şi strălucit, izgonind popoarele de la faţa poporului Tău, pe care l-ai izbăvit din Egipt.",
"22":"Tu ai făcut pe poporul Tău, Israel, poporul Tău pe veci şi Tu, Doamne, Te-ai făcut Dumnezeul lui.",
"23":"Aşadar, Doamne, cuvântul pe care l-ai grăit Tu acum despre robul Tău şi despre casa lui, întăreşte-l pe veci, şi fă cum ai zis Tu.",
"24":"Să rămână şi să se preamărească numele Tău în veci, ca să se zică că Domnul Savaot, Dumnezeul lui Israel, este Dumnezeu peste Israel, şi casa robului Tău David să fie tare înaintea feţei Tale.",
"25":"Căci Tu, Dumnezeul meu, ai descoperit robului Tău că-i vei zidi casă, de aceea robul Tău a şi îndrăznit să se roage înaintea Ta.",
"26":"Şi acum, Doamne, Tu eşti adevăratul Dumnezeu şi Tu ai vestit despre robul Tău astfel de lucruri bune.",
"27":"Începe dar a binecuvânta casa robului Tău, ca să fie ea veşnică înaintea feţei Tale. Căci dacă Tu, Doamne, o vei binecuvânta, binecuvântată va fi ea în veci»."}},
{"n":18,
"nume":"1Paralipomena Capitolul 18",
"descr":"",
"versuri":{"1":"După aceasta a lovit David pe filisteni şi i-a supus şi a luat cetatea Gat şi oraşele ce ţineau de ea din mâinile filistenilor.",
"2":"A lovit el de asemenea şi pe moabiţi şi au ajuns moabiţii robii lui David, plătindu-i tribut.",
"3":"Apoi a lovit David pe Hadadezer, regele Ţobei, la Hamat, când mergea acela să-şi întărească stăpânirea la râul Eufrat.",
"4":"Şi a luat David de la el o mie de care de război, şapte mii de călăreţi şi douăzeci de mii de pedestraşi. Şi a stricat David toate carele, neoprind din ele decât numai o sută.",
"5":"Sirienii din Damasc ar fi venit în ajutor lui Hadadezer, regele Ţobei, dar David a bătut douăzeci şi două de mii de sirieni.",
"6":"Apoi a aşezat David oştire de pază în Siria Damascului şi au ajuns sirienii robii lui David, plătindu-i tribut. Domnul a ajutat lui David pretutindeni, oriunde a mers el.",
"7":"Atunci a luat David scuturile de aur, care erau la robii lui Hadadezer, şi le-a adus în Ierusalim.",
"8":"Iar din Tibhat şi din Cun, cetăţile lui Hadadezer, a luat David foarte multă aramă. Din arama aceasta a făcut Solomon marea cea de aramă, stâlpii şi vasele cele de aramă.",
"9":"Auzind Tou, regele din Hamat, că David a bătut toată armata lui Hadadezer, regele Ţobei,",
"10":"A trimis pe Hadoram, fiul său, la regele David, să-l salute şi să-i mulţumească, pentru că s-a războit cu Hadadezer şi l-a bătut, căci Tou era în război cu Hadadezer, şi a trimis cu el tot felul de vase de aur, de argint şi de aramă.",
"11":"Regele David a închinat aceste vase Domnului, împreună cu aurul şi argintul pe care-l luase el de la toate popoarele: de la edomiţi, moabiţi, amoniţi, filisteni şi amaleciţi.",
"12":"Şi Abişai, fiul Ţeruiei, a bătut optsprezece mii de edomiţi în Valea Sărată.",
"13":"Şi a pus în Edom oaste de pază şi s-au făcut edomiţii robii lui David, căci Domnul ajuta lui David oriunde mergea.",
"14":"Şi a domnit David peste tot Israelul şi a făcut judecată şi dreptate la tot poporul său.",
"15":"Ioab, fiul Ţeruiei, era comandantul oştirii, iar Iosafat, fiul lui Ahilud, era cronicar.",
"16":"Ţadoc, fiul lui Ahitub, şi Ahimelec, fiul lui Abiatar, au fost preoţi, iar Şausa (*Serais*) a fost secretar.",
"17":"Benaia, fiul lui Iehoiada, era căpetenie peste cheretieni şi peletieni, iar fiii lui David erau cei întâi pe lângă rege."}},
{"n":19,
"nume":"1Paralipomena Capitolul 19",
"descr":"",
"versuri":{"1":"După aceasta a murit Nahaş, regele amoniţilor, şi în locul lui s-a făcut rege fiul său.",
"2":"Atunci David a zis: «Am să arăt milă lui Hanun, fiul lui Nahaş, pentru binefacerea ce mi-a arătat tatăl său». Şi a trimis David soli să-l mângâie pentru pierderea tatălui său. Au mers deci solii lui David în ţara amoniţilor, ca să-l mângâie pe Hanun.",
"3":"Însă căpeteniile amoniţilor au zis către Hanun: «Socoteşti tu, oare, că David din dragoste pentru tatăl tău a trimis la tine mângâietori? Nu cumva au venit slugile lui la tine, ca să iscodească şi să vadă ţara şi apoi să o pustiiască?».",
"4":"Atunci a prins Hanun pe trimişii lui David şi i-a ras şi le-a tăiat hainele pe jumătate, până la coapsă, şi aşa le-a dat drumul şi ei au plecat.",
"5":"Spunându-se lui David de păţania oamenilor acelora, a trimis el în întâmpinarea lor, că erau tare batjocoriţi, şi li s-a zis: «Rămâneţi în Ierihon până vă vor creşte bărbile şi atunci vă veţi întoarce acasă».",
"6":"După ce amoniţii au văzut că au ajuns urâţi lui David, au trimis Hanun şi amoniţii o mie de talanţi de argint, ca să ia în solda lor nişte care de război şi călăreţi din Siria Mesopotamiei, Siria Maacăi şi din Ţoba.",
"7":"Şi au luat în solda lor treizeci şi două de mii de care şi pe regele Maacăi cu poporul lui, care au venit şi au tăbărât înaintea Medebei. Iar amoniţii s-au adunat din cetăţile lor şi au ieşit la război.",
"8":"Când David a auzit de acestea, a trimis pe Ioab cu toată oştirea de viteji.",
"9":"Atunci au înaintat amoniţii şi s-au aşezat în linie de bătaie la porţile cetăţii, iar regii care veniseră erau la o parte în câmp.",
"10":"Ioab, văzând că are a lupta pe două laturi, una în faţă şi alta în spate, a ales oşteni din toţi cei mai de seamă din Israel şi i-a rânduit contra sirienilor.",
"11":"Iar cealaltă parte de popor a încredinţat-o lui Abişai, fratele său, ca să se îndrepte contra amoniţilor.",
"12":"Apoi a zis: «Dacă Sirienii vor fi mai tari decât mine, să-mi vii tu în ajutor, iar dacă amoniţii vor fi mai tari decât tine, îţi voi veni eu în ajutor.",
"13":"Fii curajos şi să stăm cu tărie pentru apărarea poporului nostru şi pentru cetăţile Dumnezeului nostru, şi Domnul să facă ce va binevoi».",
"14":"Și a intrat Ioab și oamenii ce erau cu el în luptă cu sirienii, dar aceştia au fugit de el.",
"15":"Amoniţii însă, văzând că sirienii fug, au fugit şi ei de Abişai, fratele lui Ioab, şi s-au dus în cetate. Atunci Ioab a venit la Ierusalim.",
"16":"Sirienii, văzând că sunt bătuţi de israeliţi, au trimis soli şi au scos pe sirienii care erau dincolo de râu, iar Şofac, căpetenia lui Hadadezer, îi conducea.",
"17":"Când s-a spus aceasta lui David, el a adunat pe toţi israeliţii, a trecut Iordanul şi, venind asupra acelora, s-a aşezat în linie de bătaie în faţa lor. Şi a intrat David în luptă cu sirienii şi aceştia s-au luptat cu el.",
"18":"Dar curând sirienii au fugit de israeliţi, iar David, a nimicit sirienilor şapte mii de care şi patruzeci de mii de pedestraşi, şi pe Şofac, comandantul oştirii, I-a ucis.",
"19":"Când au văzut slugile lui Hadadezer că sunt biruiţi de israeliţi, au încheiat pace cu David şi s-au supus. Şi n-au mai voit sirienii să mai ajute pe amoniţi."}},
{"n":20,
"nume":"1Paralipomena Capitolul 20",
"descr":"",
"versuri":{"1":"Peste un an, pe vremea când regii ies la război, a scos Ioab oştirea şi a început să pustiască ţara amoniţilor şi a venit şi a înconjurat Raba. Însă David a rămas în Ierusalim. Ioab a cucerit Raba şi a dărâmat-o.",
"2":"Şi a luat David coroana regelui lor de pe capul lui şi s-a aflat că are aur în greutate de un talant şi erau pe ea şi pietre scumpe; şi s-a pus coroana aceasta pe capul lui David. Și au fost scoase din cetatea aceea şi foarte multe prăzi.",
"3":"Iar poporul care era în ea a fost scos şi omorât cu fierăstraie, cu ciocane de fier şi cu securi. Aşa a făcut David cu toate oraşele amoniţilor şi apoi s-a întors el şi tot poporul la Ierusalim.",
"4":"După aceea s-a început războiul cu filistenii la Ghezer. Atunci Sibecai Huşatitul a bătut pe Sipai, unul din urmaşii refaimilor, şi s-au supus şi ei.",
"5":"Apoi iar a fost război cu filistenii. Dar Elhanan, fiul lui Iair, a lovit pe Lahmi, fratele lui Goliat Gateul; coada suliţei lui era ca a sulului de la războiul de ţesut.",
"6":"Şi a mai fost o luptă la Gat. Acolo era un om înalt care avea câte şase degete la mâini şi la picioare, adică de toate douăzeci şi patru. Şi acesta era tot din urmaşii refaimilor.",
"7":"El batjocorea pe Israel, dar Ionatan, fiul lui Şama, fratele lui David, l-a ucis.",
"8":"Aceştia erau oameni născuţi din refaimi în Gat şi au căzut de mâna lui David şi de mâna oamenilor lui."}},
{"n":21,
"nume":"1Paralipomena Capitolul 21",
"descr":"",
"versuri":{"1":"Atunci s-a sculat Satana împotriva lui Israel şi a îndemnat pe David să facă numărătoarea israeliţilor.",
"2":"Deci a zis David către Ioab şi către căpeteniile poporului: «Mergeţi şi număraţi pe israeliţi de la Beer-Şeba până la Dan şi-mi aduceţi răspuns ca să ştiu numărul lor!».",
"3":"Ioab însă a zis: «Să înmulţească Domnul pe poporul Său de o sută de ori mai mult decât este el acum! Au doară nu sunt ei toţi, o, rege, domnul meu, robii stăpânului meu? Pentru ce dar cere aceasta domnul meu? Oare pentru a se scoate asta ca o vină lui Israel?».",
"4":"Dar cuvântul regesc biruind pe Ioab, s-a dus acesta de a cutreierat tot Israelul şi venind la Ierusalim,",
"5":"A dat Ioab lui David catagrafia înscrierii poporului şi s-au aflat în tot Israelul un milion şi o sută de mii de bărbaţi destoinici de război, iar în Iuda, patru sute şaptezeci de mii în stare de a lua parte la război.",
"6":"Pe leviţi însă şi pe veniamineni el nu i-a numărat împreună cu ei, pentru că cuvântul regelui nu plăcuse lui Ioab.",
"7":"Lucrul acesta n-a fost plăcut nici înaintea lui Dumnezeu şi de aceea a lovit El pe Israel.",
"8":"Atunci a zis David către Dumnezeu: «Am greşit mult, făcând aceasta; iartă dar vina robului Tău, că m-am purtat cu totul nepriceput».",
"9":"Iar Domnul a grăit cu Gad, prorocul lui David şi i-a zis:",
"10":"«Mergi şi spune lui David: Aşa zice Domnul: Îţi pun înainte trei pedepse; alege-ţi una din ele şi o voi trimite asupra ta».",
"11":"A venit deci Gad la David şi i-a zis: «Aşa grăieşte Domnul, alege:",
"12":"Sau trei ani de foamete, sau trei luni să fii tu urmărit de vrăjmaşii tăi şi sabia duşmanilor să ajungă până la tine, sau trei zile sabia Domnului şi molima să fie pe pământ şi îngerul Domnului să pustiască în toate hotarele lui Israel. Vezi acum ce trebuie să răspund Celui ce m-a trimis cu acest cuvânt».",
"13":"Şi a răspuns David lui Gad: «Sunt într-o mare nelinişte! Să cad mai bine în mâinile Domnului, căci îndurările Lui sunt foarte multe, dar să nu cad în mâinile oamenilor».",
"14":"Atunci a trimis Domnul molimă asupra lui Israel şi au murit şaptezeci de mii de israeliţi.",
"15":"Şi a trimis Dumnezeu îngerul la Ierusalim ca să-l piardă. Şi când a început el să pustiiască, a văzut Domnul şi I s-a făcut milă pentru această nenorocire şi a zis către îngerul pierzător: «Destul! De acum lasă-ţi mâinile în jos!». Îngerul Domnului stătea atunci deasupra ariei lui Ornan (*Aravna*) Iebuseul.",
"16":"Atunci ridicându-şi David ochii săi, a văzut pe îngerul Domnului stând între pământ şi cer cu sabia goală în mâna sa, întinsă asupra Ierusalimului; şi a căzut David şi bătrânii cu fetele la pământ, îmbrăcaţi în sac.",
"17":"Şi a zis David către Dumnezeu: «Oare nu eu am poruncit să se numere poporul? Eu am greşit, eu am făcut rău; dar aceste oi ce au făcut? Doamne Dumnezeul meu, să vină mâna Ta asupra mea, asupra casei tatălui meu, iar nu asupra poporului Tău, ca să-l piardă pe el!».",
"18":"Iar îngerul Domnului a zis lui Gad prorocul să spună lui David: «Să se suie David şi să ridice un jertfelnic Domnului în aria lui Ornan Iebuseul».",
"19":"Şi s-a dus David, după cuvântul lui Gad pe care i-l grăise în numele Domnului.",
"20":"Ornan, întorcându-se, a văzut îngerul, şi cei trei fii ai lui s-au ascuns împreună cu el; în vremea aceea Ornan treiera.",
"21":"A venit deci David la Ornan; iar Ornan, privind şi văzând pe David, a ieşit din arie şi s-a plecat înaintea lui David cu faţa până la pământ.",
"22":"Atunci David a zis către Ornan: «Dă-mi un loc în arie, că am să fac pe el jertfelnic Domnului; dă-mi-l cu preţul cât costă, ca să înceteze prăpădul în popor».",
"23":"Iar Ornan a zis lui David: «Ia-ţi! Facă domnul meu regele ce binevoieşte! Iată eu dau şi boi pentru ardere de tot şi uneltele de treierat ca lemne pentru foc şi grâu pentru prinos. Toate acestea le dau în dar!».",
"24":"Regele David a zis către Ornan: «Nu, eu voiesc să cumpăr de la tine cu preţ adevărat, căci nu mă voi apuca să aduc avutul tău Domnului şi nu voi aduce ardere de tot vite luate în dar».",
"25":"Şi a dat David lui Ornan pentru acest loc şase sute de sicli de aur.",
"26":"Apoi a făcut David acolo jertfelnic Domnului şi a înălţat ardere de tot şi jertfe de împăcare şi a chemat pe Domnul şi Dumnezeu l-a auzit trimiţând foc din cer pe altarul arderii de tot.",
"27":"Atunci a zis Domnul către înger: «Pune-ţi sabia în teacă».",
"28":"În vremea aceasta, văzând David că Domnul l-a auzit în aria lui Ornan Iebuseul, a adus acolo jertfă.",
"29":"Cortul Domnului însă, pe care-l făcuse Moise în pustiu şi altarul arderii de tot se aflau în vremea aceea pe înălţimea de la Ghibeon.",
"30":"Şi nu s-a putut duce David acolo, ca să întrebe pe Domnul, pentru că era îngrozit de sabia îngerului Domnului."}},
{"n":22,
"nume":"1Paralipomena Capitolul 22",
"descr":"",
"versuri":{"1":"Apoi a zis David: «Iată templul Domnului Dumnezeu şi iată jertfelnicul arderilor de tot al lui Israel!».",
"2":"Şi a poruncit David să aducă pe străinii din pământul lui Israel şi i-a pus cioplitori de piatră ca să cioplească pietre pentru zidirea templului Domnului.",
"3":"Apoi a pregătit David fier foarte mult pentru piroane la ferecarea uşilor şi pentru legături; aramă atât de multă încât nu se mai putea cântări;",
"4":"Lemne de cedru, nemăsurat, pentru că sidonienii şi tirienii aduseseră lui David foarte mult lemn de cedru.",
"5":"După aceea a zis David: «Solomon, fiul meu, e tânăr şi cu puţină putere, iar templul care are a se zidi pentru Domnul trebuie să fie foarte măreţ, spre slava şi podoaba a toată lumea; deci voi pregăti eu toate pentru el». Şi a pregătit David multe până la moartea sa.",
"6":"Chemând apoi pe fiul său Solomon, i-a poruncit să ridice templul Domnului Dumnezeului lui Israel.",
"7":"Şi a zis David lui Solomon: «Fiul meu, eu am avut la inimă să zidesc templu în numele Domnului Dumnezeului meu;",
"8":"Dar a fost către mine cuvântul Domnului şi a zis: Tu ai vărsat mult sânge şi ai purtat războaie mari; nu se cuvine să zideşti tu casă numelui Meu, pentru că ai vărsat mult sânge pe pământ înaintea feţei Mele.",
"9":"Iată însă ţie ţi se va naşte un fiu; acela va fi paşnic şi Eu îi voi da linişte din partea tuturor vrăjmaşilor dimprejur; de aceea numele lui va fi Solomon. Şi voi da lui Israel în zilele lui pace şi linişte.",
"10":"El va zidi templu numelui Meu şi el Îmi va fi fiu, iar Eu îi voi fi tată şi voi întări tronul domniei lui peste Israel pe veci.",
"11":"Şi acum, fiul meu, să fie Domnul cu tine, ca să ai spor şi să zideşti templul Domnului Dumnezeului tău, cum a vorbit El despre tine.",
"12":"Să-ţi dea ţie Domnul minte şi înţelepciune şi să te pună peste Israel! Să păzeşti legile Domnului Dumnezeului tău!",
"13":"Atunci vei fi cu spor, de te vei sili să împlineşti aşezămintele şi legile pe care le-a dat Domnul lui Moise pentru Israel. Fii tare şi curajos, nu te teme şi nu te deznădăjdui.",
"14":"Şi iată eu din sărăcia mea am pregătit pentru templul Domnului o sută de mii de talanţi de aur şi un milion de talanţi de argint, iar fier şi aramă fără număr, pentru că acestea sunt foarte multe; şi lemn şi piatră de asemenea am pregătit şi să mai adaugi şi tu la acestea.",
"15":"Ai mulţime de lucrători şi cioplitori de piatră, sculptori, dulgheri şi tot felul de oameni pricepuţi la tot felul de lucruri.",
"16":"Aur, argint, aramă şi fier ai cât nu se pot cântări; începe şi fă! Domnul va fi cu tine».",
"17":"Apoi a poruncit David tuturor mai-marilor lui Israel să ajute lui Solomon, fiul său, zicând:",
"18":"«Au nu este cu voi Domnul Dumnezeul vostru, Care v-a dăruit pace din toate părţile, pentru că El a dat în mâinile mele pe locuitorii ţării şi s-a supus ţara înaintea Domnului şi înaintea poporului Său?",
"19":"Aşadar îndreptaţi-vă inima şi sufletul vostru, ca să caute pe Domnul Dumnezeul vostru! Sculaţi-vă şi zidiţi locaş sfânt Domnului Dumnezeu, ca să mutaţi chivotul legământului Domnului şi vasele sfinte ale lui Dumnezeu în locaşul zidit numelui Domnului»."}},
{"n":23,
"nume":"1Paralipomena Capitolul 23",
"descr":"",
"versuri":{"1":"Îmbătrânind David şi săturându-se de viaţă, a făcut rege peste Israel pe fiul său Solomon.",
"2":"A adunat pe toate căpeteniile lui Israel şi pe preoţi şi pe leviţi.",
"3":"Şi au fost număraţi leviţii, de la treizeci de ani în sus şi s-a aflat numărul lor, număraţi pe cap, treizeci şi opt de mii de bărbaţi.",
"4":"Dintre ei au fost rânduiţi pentru lucru în templul Domnului douăzeci şi patru de mii; şase mii să fie scriitori şi judecători,",
"5":"Patru mii să fie portari şi patru mii să laude pe Domnul cu instrumentele muzicale pe care el le făcuse pentru aceasta.",
"6":"Şi i-a împărţit David în cete, care să facă de rând, după fiii lui Levi: Gherşon, Cahat şi Merari.",
"7":"Din Gherşoniţi erau Laedan şi Şimei.",
"8":"Fiii lui Laedan au fost trei: Iehiel, căpetenie, Zetam şi Ioil.",
"9":"Fiii lui Şimei au fost trei: Şelomit, Haziel şi Haran. Aceştia sunt căpeteniile familiilor lui Laedan.",
"10":"Tot fii ai lui Şimei au mai fost: Iahat, Ziza, Ieuş şi Beraia. Aceşti patru sunt tot fii ai lui Şimei.",
"11":"Iahat a fost căpetenie; Ziza era al doilea; Ieuş şi Beraia au avut puţini copii şi de aceea ei au fost socotiţi la un loc la casa tatălui lor.",
"12":"Fiii lui Cahat au fost patru: Amram, Iţhar, Hebron şi Uziel.",
"13":"Fiii lui Amram au fost: Aaron şi Moise. Aaron a fost ales ca să fie sfinţit pentru Sfânta Sfintelor, el şi fiii lui pe veci, pentru a săvârşi tămâierea înaintea feţei Domnului, ca să-I slujească Lui şi să binecuvânteze numele Lui în veci.",
"14":"Iar Moise, omul lui Dumnezeu şi fiii lui au fost număraţi la tribul lui Levi.",
"15":"Fiii lui Moise au fost: Gherşom şi Eliezer.",
"16":"Fiul lui Gherşom a fost Şebuel, căpetenia.",
"17":"Fiul lui Eliezer a fost: Rehabia, căpetenia. Eliezer n-a mai avut alţi copii. Rehabia însă a avut foarte mulţi copii.",
"18":"Fiul lui Iţhar a fost Şelomit, căpetenia.",
"19":"Fiii lui Hebron au fost: întâiul Ieria, al doilea Amaria, al treilea Iahaziel şi al patrulea Iecameam.",
"20":"Fiii lui Uziel au fost: întâiul Mica şi al doilea Işia.",
"21":"Fiii lui Merari au fost: Mahli şi Muşi; fiii lui Mahli au fost: Eleazar şi Chiş.",
"22":"Eleazar însă a murit şi n-a avut feciori, ci numai fete şi le-au luat de soţii fiii lui Chiş, verii lor.",
"23":"Fiii lui Muşi au fost trei: Mahli, Eder şi Ieremot.",
"24":"Aceştia sunt fiii lui Levi, după casele părinţilor lor, adică a capilor de familie, după numărătoarea lor pe nume şi pe capete, care făceau slujbă la templul Domnului de la douăzeci de ani în sus.",
"25":"Căci David a zis: «Domnul Dumnezeul lui Israel a dat linişte poporului Său şi l-a aşezat în Ierusalim pe veci,",
"26":"Şi leviţii nu vor mai duce cortul şi tot felul de lucruri ale lui pentru slujbele din el».",
"27":"De aceea, după cele din urmă porunci ale lui David, au fost număraţi leviţii de la douăzeci de ani în sus,",
"28":"Ca să fie pe lângă fiii lui Aaron, pentru a sluji la templul Domnului, în curte şi în camerele din jur, pentru curăţirea a tot ceea ce este sfânt şi pentru săvârşirea slujbelor în templul lui Dumnezeu,",
"29":"Pentru a îngriji de pâinile punerii înainte, de făina de grâu pentru prinosul de pâine şi azime, pentru cele de copt, de fript şi de toată măsura şi cântarul,",
"30":"Şi pentru a sta dimineaţa şi seara să laude şi să slăvească pe Domnul,",
"31":"Şi la toate arderile de tot aduse Domnului sâmbăta, la lună nouă şi la sărbători, după număr, cum este scris pentru ele, să fie totdeauna înaintea Domnului,",
"32":"Şi ca să păzească chivotul legii şi locaşul sfânt şi pe fiii lui Aaron, fraţii lor, la slujbele din templul Domnului."}},
{"n":24,
"nume":"1Paralipomena Capitolul 24",
"descr":"",
"versuri":{"1":"Iată acum cetele în care au fost împărţiţi fiii lui Aaron: Fiii lui Aaron au fost: Nadab, Abiud, Eleazar şi Itamar.",
"2":"Nadab şi Abiud au murit înainte de tatăl lor, iar copii n-au avut şi de aceea au preoţit numai pe Eleazar şi Itamar.",
"3":"David i-a împărţit astfel: Pe Ţadoc, unul din fiii lui Eleazar şi pe Ahimelec, unul din fiii lui Itamar, i-a pus să facă slujbele cu rândul.",
"4":"S-au găsit însă între fiii lui Eleazar mai multe căpetenii decât între fiii lui Itamar şi i-a împărţit astfel: Din fiii lui Eleazar şaisprezece capi de familii, iar din fiii lui Itamar opt.",
"5":"Şi i-a împărţit prin sorţi, pentru că cei mai însemnaţi în locaşul sfânt şi înaintea lui erau dintre fiii lui Eleazar şi dintre fiii lui Itamar.",
"6":"Şi i-a înscris Şemaia, fiul lui Natanael, scriitor din leviţi, înaintea feţei regelui şi a căpeteniilor, înaintea preoţilor Ţadoc şi Ahimelec, fiul lui Abiatar şi înaintea capilor de familie ai preoţilor şi leviţilor, luând prin tragere la sorţi o familie din neamul lui Eleazar şi apoi una din neamul lui Itamar.",
"7":"Întâiul sorţ a căzut lui Iehoiarib, al doilea lui Iedaia,",
"8":"Al treilea lui Harim, al patrulea lui Seorim,",
"9":"Al cincilea lui Malchia, al şaselea lui Miiamin,",
"10":"Al şaptelea lui Hacoţ, al optulea lui Abia,",
"11":"Al nouălea lui Ieşua, al zecelea lui Şecania,",
"12":"Al unsprezecelea lui Eliaşib, al doisprezecelea lui Iachim,",
"13":"Al treisprezecelea lui Hupa, al paisprezecelea lui Işbaal,",
"14":"Al cincisprezecelea lui Bilga, al şaisprezecelea lui Imer,",
"15":"Al şaptesprezecelea lui Hezir, al optsprezecelea lui Hapiţeţ,",
"16":"Al nouăsprezecelea lui Petahia, al douăzecilea lui Iezechiel,",
"17":"Al douăzeci şi unulea lui Iachin, al douăzeci şi doilea lui Gamul,",
"18":"Al douăzeci şi treilea lui Delaia şi al douăzeci şi patrulea lui Maazia.",
"19":"Aceasta era înşirarea lor la slujbă, cum trebuia să vină în templul Domnului, după rânduiala lor dată prin Aaron, tatăl lor, cum poruncise acestuia Domnul Dumnezeul lui Israel.",
"20":"Ceilalţi fiii ai lui Levi au fost împărţiţi astfel: Din fiii lui Amram: Şubael; din fiii lui Şubael: Iehdia;",
"21":"Din fiii lui Rehabia, întâiul era Işia;",
"22":"Din ai lui Iţhar, Şelomot; din ai lui Şelomot era Iahat;",
"23":"Din ai lui Hebron întâiul era Ieria, al doilea, Amaria, al treilea, Iahaziel, al patrulea, Iecameam.",
"24":"Din ai lui Uziel era Mica; din ai lui Mica era Şamir.",
"25":"Fratele lui Mica a fost Işia; din fiii lui Işia era Zaharia.",
"26":"Fiii lui Merari au fost: Mahli şi Muşi; din fiii lui Iaazia a fost Beno;",
"27":"Din fiii lui Merari, după Iaazia, au fost: Beno, Şoham, Zacur şi Ibri.",
"28":"Mahli a avut pe Eleazar, iar acesta n-a avut fii.",
"29":"Chiş a avut pe Ierahmeel.",
"30":"Fiii lui Muşi au fost: Mahli, Eder şi Ierimot. Aceştia sunt fiii leviţilor, după familii.",
"31":"Au aruncat şi ei sorţi la fel ca şi fraţii lor, fiii lui Aaron, înaintea feţei regelui David, a lui Ţadoc şi Ahimelec, şi a capilor familiilor preoţeşti şi levite, fără să se facă deosebire între cei bătrâni şi cei tineri."}},
{"n":25,
"nume":"1Paralipomena Capitolul 25",
"descr":"",
"versuri":{"1":"Apoi David şi căpeteniile oştirii au împărţit la slujbă pe fiii lui Asaf, ai lui Heman şi ai lui Iedutun, ca să prorocească acompaniaţi de harfe, alăute şi chimvale.",
"2":"Din fiii lui Asaf au fost rânduiţi la slujbele lor aceştia: Zacur, Iosif, Netania şi Aşarela, fiii lui Asaf, sub conducerea lui Asaf, care cântau după porunca regelui.",
"3":"Din ai lui Iedutun au fost rânduiţi fiii lui Iedutun: Ghedalia, Ţeri, Isaia, Şimei, Haşabia şi Matitia; ei erau şase sub conducerea tatălui lor Iedutun, care cânta din chitară spre slava şi lauda Domnului.",
"4":"Din ai lui Heman au fost rânduiţi fiii lui Heman: Buchia, Matania, Uziel, Şebuel, Ierimot, Hanania, Hanani, Eliata, Ghidalti, Romamti-Ezer, Ioşbecaşa, Maloti, Hotir şi Mahaziot.",
"5":"Toţi aceştia sunt fiii lui Heman, care era văzătorul regelui, după cuvintele lui Dumnezeu, ca să mărească slava Lui. Şi i-a dat Dumnezeu lui Heman paisprezece fii şi trei fete.",
"6":"Toţi aceştia cântau sub conducerea tatălui lor în templul Domnului din chimvale, psaltirioane şi harpe, la slujbele din templul Domnului, după arătările lui David sau ale lui Asaf, Iedutun şi Heman.",
"7":"Iar numărul lor, cu al fraţilor lor care învăţaseră să cânte înaintea Domnului, şi al tuturor care ştiau acest lucru era două sute optzeci şi opt.",
"8":"Au aruncat şi ei sorţi pentru rândul la slujbă, mic cu mare, dascăl şi ucenic deopotrivă.",
"9":"Întâiul sorţ a căzut pentru Iosif, fiul lui Asaf, cu fraţii şi fiii lui; ei erau doisprezece; al doilea, lui Ghedalia cu fraţii şi fiii lui, ei erau doisprezece;",
"10":"Al treilea, lui Zacur cu fraţii lui şi cu fiii lui; ei erau doisprezece.",
"11":"Al patrulea, lui Iţri cu fiii şi cu fraţii lui; ei erau doisprezece.",
"12":"Al cincilea, lui Netania cu fiii şi fraţii lui; ei erau doisprezece.",
"13":"Al şaselea, lui Buchia cu fiii şi fraţii lui; ei erau doisprezece.",
"14":"Al şaptelea lui Ieşarela cu fiii şi fraţii lui; ei erau doisprezece.",
"15":"Al optulea, lui Isaia cu fiii şi fraţii lui; ei erau doisprezece.",
"16":"Al nouălea, lui Matania cu fiii şi fraţii lui; ei erau doisprezece.",
"17":"Al zecelea, lui Şimei cu fiii şi cu fraţii lui; ei erau doisprezece.",
"18":"Al unsprezecelea, lui Azareel cu fiii şi fraţii lui; ei erau doisprezece.",
"19":"Al doisprezecelea, lui Haşabia cu fiii şi fraţii lui; ei erau doisprezece.",
"20":"Al treisprezecelea, lui Şebuel cu fiii şi fraţii lui; ei erau doisprezece.",
"21":"Al paisprezecelea, lui Matitia cu fiii şi fraţii lui; ei erau doisprezece.",
"22":"Al cincisprezecelea, lui Ierimot cu fiii şi fraţii lui; ei erau doisprezece.",
"23":"Al şaisprezecelea, lui Hanania cu fiii şi fraţii lui; ei erau doisprezece.",
"24":"Al şaptesprezecelea, lui Ioşbecaşa cu fiii şi cu fraţii lui; ei erau doisprezece.",
"25":"Al optsprezecelea, lui Hanani cu fiii şi fraţii lui; aceştia erau doisprezece.",
"26":"Al nouăsprezecelea, lui Maloti cu fiii şi fraţii lui; aceştia erau doisprezece.",
"27":"Al douăzecilea, lui Eliata cu fiii şi fraţii lui; ei erau doisprezece.",
"28":"Al douăzeci şi unulea, lui Hotir cu fiii şi fraţii lui; ei erau doisprezece.",
"29":"Al douăzeci şi doilea, lui Ghidalti cu fiii şi fraţii lui; ei erau doisprezece.",
"30":"Al douăzeci şi treilea, lui Mahaziot cu fiii şi fraţii lui; aceştia erau doisprezece.",
"31":"Al douăzeci şi patrulea, lui Romamti-Ezer cu fiii şi fraţii lui; aceştia erau doisprezece."}},
{"n":26,
"nume":"1Paralipomena Capitolul 26",
"descr":"",
"versuri":{"1":"Iată acum împărţirea portarilor. Din fiii lui Core: Meşelemia, fiul lui Core, unul din fiii lui Asaf.",
"2":"Fiii lui Meşelemia au fost: întâiul născut Zaharia, al doilea Iediael, al treilea Zebadia, al patrulea Iatniel,",
"3":"Al cincilea Elam, al şaselea Iohanan, al şaptelea Elihoenai.",
"4":"Fiii lui Obed-Edom au fost: întâiul născut Şemaia, al doilea Iehozabad, al treilea Ioah, al patrulea Sacar, al cincilea Natanael,",
"5":"Al şaselea Amiel, al şaptelea Isahar, al optulea Peultai, pentru că Dumnezeu l-a binecuvântat.",
"6":"Fiului său Şemaia i s-a născut de asemenea fii, care au fost căpetenii în neamul lor, pentru că au fost oameni puternici.",
"7":"Fiii lui Şemaia au fost: Otni, Rafael, Obed şi Elzabad; fraţii lui, oameni puternici, au fost: Elihu, Semachia şi Isbacom.",
"8":"Toţi aceştia sunt dintre fiii lui Obed-Edom; ei, fiii lor şi fraţii lor, au fost oameni sârguincioşi şi la slujbă pricepuţi; au fost şaizeci şi doi din Obed-Edom.",
"9":"Meşelemia a avut optsprezece fii şi fraţi, oameni vrednici.",
"10":"Hosa, unul din fiii lui Merari, a avut fii pe Şimri, căpetenie, deşi n-a fost întâiul născut, dar tatăl său l-a pus căpetenie;",
"11":"Al doilea Hilchia, al treilea Tebalia, al patrulea Zaharia; toţi fiii şi fraţii lui Hosa au fost treisprezece.",
"12":"Aşa a fost împărţirea portarilor, după capii de familie, vrednici de slujbă, împreună cu fraţii lor, ca să slujească la templul Domnului.",
"13":"Şi au aruncat şi ei sorţi, mare şi mic, după familiile lor, pentru fiecare poartă.",
"14":"Şi pentru poarta dinspre răsărit a căzut sorţul lui Şelemia; şi lui Zaharia, fiul lui, sfetnic înţelept, i s-a aruncat sorţ şi i-a căzut sorţ pentru poarta de miazănoapte.",
"15":"Lui Obed-Edom i-a căzut poarta dinspre miazăzi; iar fiilor lui le-a căzut sorţul pentru cămări.",
"16":"Lui Şupim şi Hosa le-a căzut pentru cea dinspre apus, la porţile Şelechet, unde drumul urcă şi unde sunt străji faţă în faţă.",
"17":"Spre răsărit câte şase leviţi, spre miazănoapte câte patru, spre miazăzi câte patru, iar la cămări câte doi.",
"18":"Spre apus, în faţa pridvorului la drum, câte patru, iar la pridvor câte doi.",
"19":"Acestea sunt cetele de portari din fiii lui Core şi din fiii lui Merari.",
"20":"Iar alţii dintre leviţi, fraţii lor, păzeau vistieria templului lui Dumnezeu şi vistieria lucrurilor sfinte,",
"21":"Şi anume: Fiii lui Laedan, fiul lui Gherşon, Căpeteniile familiilor din Laedan Gherşonitul: Iehiel,",
"22":"Şi fiii lui Iehiel: Zetam şi Ioil, fratele lui, care păzeau vistieria templului lui Dumnezeu,",
"23":"Împreună cu urmaşii lui Amram Iţhar, Hebron, Uziel;",
"24":"Şebuel, fiul lui Gherşon, fiul lui Moise, era străjuitor de căpetenie al vistieriilor.",
"25":"Fratele său Eleazar avea fiu pe Rehabia; acesta a avut fiu pe Isaia; acesta a avut fiu pe Ioram; acesta a avut fiu pe Zicri, iar acesta a avut fiu pe Şelomit.",
"26":"Şelomit şi fraţii lui privegheau asupra tuturor vistieriilor lucrurilor sfinte care le hărăzise regele David, căpeteniile familiilor, căpeteniile peste mii şi peste sute şi căpeteniile de oştire.",
"27":"Din cuceriri şi prăzi ei afierosiseră pentru întreţinerea templului Domnului",
"28":"Şi tot ce afierosise Samuel prorocul şi Saul, fiul lui Chiş, Abner, fiul lui Ner, şi Ioab, fiul Ţeruiei; toate cele afierosite erau în grija lui Şelomit şi a fraţilor lui.",
"29":"Din neamul lui Iţhar, Hanania şi fiii lui erau rânduiţi la slujbele din afară ale israeliţilor, ca scriitori şi judecători.",
"30":"Din neamul lui Hebron, Haşabia şi fiii lui, oameni curajoşi, în număr de o mie şapte sute, aveau supravegherea asupra lui Israel de cealaltă parte de Iordan, spre apus, pentru tot felul de slujbe ale Domnului şi ale regelui.",
"31":"În neamul hebroniţilor, Ieria era căpetenia hebroniţilor, în neamul şi familiile lor. În anul al patruzecilea al domniei lui David ei au fost număraţi şi s-au găsit între ei bărbaţi curajoşi în Iazerul Galaadului.",
"32":"Şi fraţii lui, oameni vrednici, în număr de două mii şapte sute erau capi de familie. Pe aceştia i-a pus regele David peste triburile lui Ruben şi Gad şi peste jumătate din seminţia lui Manase, pentru toate treburile lui Dumnezeu şi ale regelui."}},
{"n":27,
"nume":"1Paralipomena Capitolul 27",
"descr":"",
"versuri":{"1":"Iată fiii lui Israel, după numărul lor, capii de familie, căpeteniile peste mii, peste sute şi cârmuitorii care, împărţiţi în cete, slujeau regelui la tot cuvântul, ducându-se şi venind în fiecare lună, în toate lunile anului. În fiecare ceată erau câte douăzeci şi patru de mii.",
"2":"Peste ceata întâi, pentru luna întâi, era căpetenia Iaşobeam, fiul lui Zabdiel; în ceata lui erau douăzeci şi patru de mii;",
"3":"El era din fiii lui Fares, mai-mare peste toate căpeteniile de oştire în luna întâi.",
"4":"Peste ceata din luna a doua era Dodai Ahohitul; în ceata lui se afla şi căpetenia Miclot; şi în ceata lui erau douăzeci şi patru de mii.",
"5":"A treia mare căpetenie de oştire, pentru luna a treia, era Benaia, fiul lui Iehoiada preotul; şi în ceata lui erau douăzeci şi patru de mii.",
"6":"Acest Benaia era unul dintre cei treizeci de viteji şi căpetenie peste ei; şi în ceata lui se afla Amizabad, fiul său.",
"7":"A patra căpetenie, pentru luna a patra, era Asael, fratele lui Ioab, şi după el era Zebadia, fiul său; şi în ceata lui erau douăzeci şi patru de mii;",
"8":"A cincea căpetenie, pentru luna a cincea, era Şamhut Izrahitul; şi în ceata lui erau douăzeci şi patru de mii.",
"9":"A şasea căpetenie, pentru luna a şasea, era Ira, fiul lui Icheş Tecoanul; şi în ceata lui erau douăzeci şi patru de mii.",
"10":"A şaptea căpetenie, pentru luna a şaptea, era Heleţ Peloninul, din fiii lui Efraim; şi în ceata lui erau douăzeci şi patru de mii.",
"11":"A opta căpetenie, pentru luna a opta, era Sibecai Huşatitul, din seminţia lui Zarah; şi în ceata lui erau douăzeci şi patru de mii.",
"12":"A noua căpetenie, pentru luna a noua, era Abiezer Anatoteanul, din fiii lui Veniamin; şi în ceata lui erau douăzeci şi patru de mii.",
"13":"A zecea căpetenie, pentru luna a zecea, era Maherai din Netofat, din familia lui Zara; şi în ceata lui erau douăzeci şi patru de mii.",
"14":"A unsprezecea căpetenie, pentru luna a unsprezecea, era Benaia din Piraton, din fiii lui Efraim; şi în ceata lui erau douăzeci şi patru de mii.",
"15":"A douăsprezecea căpetenie, pentru luna a douăsprezecea, era Heldai din Netofat, din urmaşii lui Otniel; şi în ceata lui erau douăzeci şi patru de mii.",
"16":"Iar peste triburile lui Israel căpetenii înalte erau: la Rubeniţi, Eliezer, fiul lui Zicri; la Simeon, Şefatia, fiul lui Maaca;",
"17":"La leviţi era Haşabia, fiul lui Chemuel; la Aaron era Ţadoc;",
"18":"La Iuda era Elihu, din fraţii lui David; la Isahar era Omri, fiul lui Micael;",
"19":"La Zabulon era Işmaia, fiul lui Obadia; la Neftali era Ierimot, fiul lui Azriel;",
"20":"La fiii lui Efraim era Hoseia, fiul lui Azazia; la jumătatea de trib a lui Manase era Ioil, fiul lui Pedaia;",
"21":"La jumătatea de trib al lui Manase din Galaad, era Ido, fiul lui Zaharia; la Veniamin era Iaasiel, fiul lui Abner;",
"22":"La Dan era Azareel, fiul lui Ieroham. Iată căpeteniile triburilor lui Israel.",
"23":"David n-a făcut numărătoarea acelora, care erau de la douăzeci de ani în jos, pentru că Domnul zisese că El va înmulţi pe Israel ca stelele cerului.",
"24":"Ioab, fiul Ţeruiei, începuse să facă numărătoarea, dar nu o sfârşise. Şi pentru aceasta a venit mânia lui Dumnezeu asupra lui Israel şi numărătoarea aceea n-a intrat în cronica regelui David.",
"25":"Peste vistieriile regale era Azmavet, fiul lui Adiel, iar peste depozitele de provizii de la câmp, de prin cetăţi şi de prin sate şi turnuri era Ionatan, fiul lui Uzia.",
"26":"Peste cei ce se îndeletniceau cu lucrul câmpului, cu agricultura, era Ezri, fiul lui Chelub.",
"27":"Peste vii era Şimei din Rama, iar peste depozitele de vin din vii era Zabdi, fiul lui Şifmi.",
"28":"Peste livezile de măslini şi de smochini din câmpie era Baal-Hanan din Gheder, iar peste depozitele de untdelemn era Ioaş.",
"29":"Peste vitele mari care păşteau în Şaron era Şitrai Haşaroneanul; iar peste cele din văi, Şafat, fiul lui Adlai.",
"30":"Peste cămile era Obil Ismaelitul; peste asini era Iehdia Meroneanul.",
"31":"Peste oi şi capre era Iaziz Agariteanul. Toţi aceştia erau căpetenii peste averea regelui David.",
"32":"Ionatan, unchiul lui David, era sfetnic, om înţelept şi scriitor; Iehiel, fiul lui Hacmoni, era pe lângă fiii regelui.",
"33":"Ahitofel era sfetnicul regelui; Huşai Architul era prietenul regelui.",
"34":"Iar după Ahitofel a fost Iehoiada, fiul lui Benaia şi Abiatar, iar Ioab era căpetenia oştirii pe lângă rege."}},
{"n":28,
"nume":"1Paralipomena Capitolul 28",
"descr":"",
"versuri":{"1":"Apoi a adunat David la Ierusalim pe toate căpeteniile lui Israel, pe mai marii triburilor, căpeteniile cetelor care slujeau regelui, căpeteniile peste mii, peste sute, îngrijitorii moşiilor şi turmelor regelui, pe fiii săi cu eunucii, căpeteniile oştirii şi pe toţi vitejii lui.",
"2":"Şi sculându-se, regele David a zis: «Ascultaţi-mă, fraţilor şi poporul meu! Am avut la inima mea gând să zidesc locaş de odihnă pentru chivotul legământului Domnului şi aşternut picioarelor Dumnezeului nostru şi cele de trebuinţă pentru zidire le-am pregătit.",
"3":"Dar Dumnezeu mi-a zis: Să nu zideşti locaş numelui Meu, pentru că tu eşti om războinic şi ai vărsat sânge.",
"4":"Cu toate acestea m-a ales Domnul Dumnezeul lui Israel din toată casa tatălui meu, ca să fiu rege peste Israel în veci, pentru că pe Iuda l-a ales El domn, iar din casa lui Iuda a ales casa tatălui meu şi din casa tatălui meu şi dintre fiii tatălui meu a binevoit a mă pune pe mine rege peste tot Israelul;",
"5":"Iar din toţi fiii mei – căci mulţi fii mi-a dat Domnul – a ales pe Solomon, fiul meu, să şadă pe tronul regatului Domnului, peste Israel.",
"6":"Şi mi-a zis: Solomon, fiul tău, va zidi locaşul Meu şi curţile Mele, pentru că Mi l-am ales pe el de fiu şi Eu îi voi fi lui tată.",
"7":"Şi voi întări domnia lui pe veci, dacă va fi tare în împlinirea poruncilor Mele şi a aşezămintelor Mele, ca până astăzi.",
"8":"Şi acum înaintea ochilor a tot Israelul, a adunării Domnului şi în auzul Dumnezeului nostru vă grăiesc: Păziţi şi ţineţi toate poruncile Domnului Dumnezeului vostru, ca să stăpâniţi tot pământul cel bun şi să-l lăsaţi după voi moştenire copiilor voştri pe veci.",
"9":"Şi tu, Solomon, fiul meu, cunoaşte pe Dumnezeul tatălui tău şi îi slujeşte din toată inima şi din tot sufletul, căci Domnul cercetează toate inimile şi cunoaşte toată mişcarea gândurilor. De Îl vei căuta pe El, Îl vei găsi, iar de Îl vei părăsi şi El te va părăsi.",
"10":"Bagă de seamă însă, de vreme ce Domnul te-a ales să zideşti locaş sfinţeniei Lui, fii tare şi fă ceea ce a rânduit El».",
"11":"Şi a dat David lui Solomon, fiul său, planul pridvorului şi al caselor lui, al cămărilor lui, al odăilor celor mari de primire, al odăilor celor mai dinăuntru de odihnă şi al casei chivotului legii.",
"12":"A dat de asemenea planul tuturor celor ce avea el în gândul său: Planul curţii templului Domnului, al tuturor cămărilor dimprejur, al vistieriilor lucrurilor sfinte",
"13":"Al încăperilor preoţilor şi leviţilor, al tuturor slujitorilor din templul Domnului şi al tuturor vaselor sfinte din templul Domnului,",
"14":"Al lucrurilor de aur, cu arătarea greutăţii, al tuturor vaselor de slujbă, al tuturor lucrurilor de argint, cu arătarea greutăţii lor şi al tuturor celorlalte vase de slujbă.",
"15":"Apoi i-a dat aurul pentru sfeşnicele şi pentru candelele de aur ale lor, cu însemnarea greutăţii fiecăruia din sfeşnice şi din candelele lui; de asemenea şi argintul pentru sfeşnicele de argint, cu însemnarea greutăţii fiecăruia din sfeşnice şi din candelele lui, potrivit cu menirea de slujbă a fiecăruia din sfeşnice;",
"16":"Şi aurul pentru mesele pâinilor punerii înainte, cu însemnarea greutăţii fiecăreia din mesele de aur şi argintul pentru mesele de argint.",
"17":"I-a dat aurul pentru furculiţele, castroanele şi cupele cele de aur curat şi pentru vasele de aur, cu însemnarea greutăţii fiecărui vas şi argintul pentru vasele de argint, cu însemnarea greutăţii fiecărui vas,",
"18":"Precum şi aurul pentru jertfelnicul tămâierii, turnat din aur, cu însemnarea greutăţii. I-a dat modelul carului divin, al heruvimilor de aur, cu aripile întinse pentru acoperirea chivotului legământului Domnului.",
"19":"«Toate acestea sunt în scrisoarea insuflată de la Domnul – a zis David – cum m-a luminat El pentru toate lucrările zidirii».",
"20":"Apoi a zis David către fiul său Solomon: «Fii tare şi curajos şi păşeşte la lucru, nu te teme, nici te speria, căci Domnul Dumnezeu, Dumnezeul meu, este cu tine. El nu se va depărta de tine, nici nu te va părăsi, până nu vei isprăvi toată lucrarea ce se cere la templul Domnului.",
"21":"Iată şi cetele de preoţi şi de leviţi pentru toate slujbele cele de la templul lui Dumnezeu. Ai de asemenea oameni sârguincioşi pentru orice lucru şi iscusiţi pentru orice lucrare; şi căpeteniile şi tot poporul sunt gata să împlinească toate poruncile tale»."}},
{"n":29,
"nume":"1Paralipomena Capitolul 29",
"descr":"",
"versuri":{"1":"După aceea a zis regele David către toată adunarea: «Solomon, fiul meu, singurul pe care l-a ales Dumnezeu, este tânăr şi cu puţină putere, iar lucrul acesta este mare, fiindcă nu este pentru om zidirea aceasta, ci pentru Domnul Dumnezeu.",
"2":"Din toate puterile am pregătit eu pentru templul lui Dumnezeu mult aur pentru lucrurile cele de aur, argint pentru cele de argint, aramă pentru cele de aramă, fier pentru cele de fier, lemn pentru cele de lemn, pietre de onix şi pietre pentru încrustat, pietre frumoase de diferite culori şi tot felul de pietre scumpe şi multă marmură.",
"3":"Mai mult! Din dragoste pentru templul Dumnezeului meu, dau încă tot ce am eu aur şi argint, templului Dumnezeului meu, afară de ceea ce am pregătit eu pentru templul cel sfânt,",
"4":"Şi anume: trei mii de talanţi de aur, aur de ofir, şapte mii de talanţi de argint curat, pentru căptuşirea pereţilor în templu,",
"5":"Pentru orice lucru de aur, pentru tot lucrul de argint și pentru tot lucrul de mână de meșter. Și cine vrea să vină astăzi cu mâinile pline la Domnul?».",
"6":"Au început atunci să aducă jertfă capii de familii şi căpeteniile triburilor, căpeteniile peste mii şi peste sute şi căpeteniile cele peste averea regelui.",
"7":"Şi au dat pentru zidirea templului lui Dumnezeu cinci mii de talanţi şi zece mii de drahme aur, argint zece mii de talanţi, aramă optsprezece mii talanţi şi fier o sută de mii de talanţi.",
"8":"Şi cei care aveau pietre scumpe, le-au dat şi pe acelea în vistieria templului Domnului, prin mâinile lui Iehiel Gherşonitul.",
"9":"Şi s-a bucurat poporul de râvna lor, pentru că din toată inima au jertfit Domnului. De asemenea s-a bucurat foarte mult şi regele David.",
"10":"Atunci a slăvit David pe Domnul înaintea a toată adunarea şi a zis: «Binecuvântat eşti Tu, Doamne Dumnezeul lui Israel, Tatăl nostru, din veac şi până în veac.",
"11":"A Ta este, Doamne, măreţia şi puterea şi slava şi biruinţa şi strălucirea; toate câte sunt în cer şi pe pământ sunt ale Tale; a Ta este, Doamne, împărăţia şi Tu eşti mai presus de toate, ca unul ce împărăţeşti peste toate.",
"12":"Bogăţia şi slava sunt de la faţa Ta şi Tu domneşti peste toate; în mâna Ta este tăria şi puterea şi în puterea Ta stă să măreşti şi să întăreşti toate.",
"13":"Şi acum dar, Dumnezeul nostru, Te slăvim pe Tine şi lăudăm preaslăvit numele Tău.",
"14":"Că cine sunt eu şi cine este poporul meu, încât să avem putinţa de a face asemenea jertfe? Dar de la Tine sunt toate şi cele primite din mâna Ta Ți le-am dat Ție;",
"15":"Căci călători suntem noi înaintea Ta şi pribegi, ca toţi părinţii noştri; ca umbra sunt zilele noastre pe pământ şi nimic nu este statornic.",
"16":"Doamne Dumnezeul nostru, toată această mulţime de lucruri, pe care am pregătit-o noi pentru a zidi templu sfânt numelui Tău, din mâna Ta le avem şi ale Tale sunt toate.",
"17":"Ştiu, Dumnezeul meu, că ispiteşti inimile şi iubeşti curăţenia inimii! Eu din inimă curată am jertfit toate şi văd acum că şi poporul Tău, care se află aici, cu bucurie Îţi jertfeşte Ție.",
"18":"Doamne Dumnezeul lui Avraam şi al lui Isaac şi al lui Iacov, părinţii noştri, păzeşte acestea în veci, această aplecare a gândurilor inimii poporului Tău şi îndreaptă inimile lor către Tine.",
"19":"Iar lui Solomon, fiul meu, dăruieşte-i inimă dreaptă ca să păzească poruncile Tale, descoperirile Tale şi legile Tale şi să împlinească toate acestea şi să înalţe clădirea pentru care am făcut pregătire».",
"20":"Apoi a zis David către toată adunarea: «Binecuvântaţi pe Domnul Dumnezeul nostru!». Şi toată adunarea a binecuvântat pe Domnul Dumnezeul părinţilor săi şi a căzut şi s-a închinat Domnului şi regelui.",
"21":"Apoi au adus Domnului jertfe şi au înălţat arderi de tot Domnului, a doua zi după aceasta: o mie de miei, o mie de berbeci şi o mie de viței cu turnările lor şi o mulţime de jertfe de la tot Israelul.",
"22":"Şi au mâncat şi au băut înaintea Domnului în ziua aceea cu mare bucurie; iar în alt rând au făcut rege pe Solomon, fiul lui David, şi l-au uns înaintea Domnului ca rege, iar pe Ţadoc arhiereu.",
"23":"Şi s-a urcat Solomon pe tronul Domnului, ca rege, în locul lui David, tatăl său, şi a avut spor şi tot Israelul s-a supus lui.",
"24":"S-au supus lui Solomon de asemenea toate căpeteniile şi puternicii, precum şi toţi fiii lui David.",
"25":"Iar Domnul a mărit pe Solomon în ochii a tot Israelul şi i-a dăruit domnie slăvită, cum nu mai avusese înainte de el niciunul din regii lui Israel.",
"26":"David, fiul lui Iesei, a domnit peste tot Israelul.",
"27":"Timpul domniei lui peste Israel a fost patruzeci de ani: în Hebron a domnit el şapte ani, iar în Ierusalim a domnit treizeci şi trei.",
"28":"Şi a murit la adânci bătrâneţe, sătul de viaţă, de bogăţie şi de slavă, iar în locul lui s-a făcut rege Solomon, fiul său.",
"29":"Faptele lui David, cele dintâi şi cele de pe urmă, sunt scrise în însemnările lui Samuel văzătorul şi în însemnările lui Natan prorocul şi în însemnările lui Gad văzătorul,",
"30":"Precum şi toată domnia lui şi bărbăţia lui şi întâmplările ce s-au petrecut cu el şi cu Israel şi cu toate împărăţiile pământului."}}]}