{"n":22,
"abr":"Cant",
"titlu":"Cântarea Cântărilor",
"descr":"",
"capitole":[{"n":1,
"nume":"Cantarea.Cantarilor Capitolul 1",
"descr":"",
"versuri":{"1":"Sărută-mă cu sărutările gurii tale, că sărutările tale sunt mai bune ca vinul.",
"2":"Miresmele tale sunt balsam mirositor, mir vărsat este numele tău; de aceea fecioarele te iubesc.",
"3":"Răpeşte-mă, ia-mă cu tine! Hai să fugim! – Regele m-a dus în cămările sale; ne vom veseli şi ne vom bucura de tine. Îţi vom preamări dragostea mai mult decât vinul. Cine te iubeşte, după dreptate te iubeşte!",
"4":"Neagră sunt, fete din Ierusalim, dar frumoasă ca sălaşurile lui Chedar, ca şi corturile lui Solomon.",
"5":"Nu vă uitaţi că sunt negricioasă, că doar soarele m-a ars. Fiii maicii mele s-au mâniat, trimisu-m-au să le păzesc viile, dar via mea nu mi-am păzit-o!",
"6":"Spune-mi dar, iubitul meu, unde-ţi paşti tu oile? Unde poposeşti tu la amiază? De ce oare să rătăcesc zadarnic pe la turmele tovarăşilor tăi?",
"7":"Dacă nu ştii unde, tu, cea mai frumoasă între femei, ţine atunci mereu urmele oilor, paşte-ţi mieii în preajma colibelor, iezii în preajma ciobanilor!",
"8":"Cu un telegar înhămat la carul lui Faraon te aseamăn eu, draga mea!",
"9":"Frumoşi se văd obrajii tăi, aşezaţi între cercei, şi gâtul tău împodobit cu şire de mărgăritare.",
"10":"Făuri-vom pentru tine lănţişoare aurite, cu picături şi crestături de argint.",
"11":"Cât regele a stat la masă, nardul meu a revărsat mireasmă.",
"12":"Periniţă de mirt este iubitul meu, care se ascunde între sânii mei.",
"13":"Iubitul meu e ciorchinele de ienupăr, din Enghedi, de la vii cules.",
"14":"Cât de frumoasă eşti tu, draga mea! Cât de frumoasă eşti! Ochi de porumbiţă sunt ochii tăi.",
"15":"Cât de frumos eşti, dragul meu! Şi cât de drăgălaş eşti tu! Pajiştea de iarbă verde ne este al nostru pat;",
"16":"Cedrii ne sunt acoperiş sălăşluirii şi adăpost ne sunt chiparoşii."}},
{"n":2,
"nume":"Cantarea.Cantarilor Capitolul 2",
"descr":"",
"versuri":{"1":"Eu sunt narcisul din câmpie, sunt crinul de prin vâlcele.",
"2":"Cum este crinul între spini, aşa este draga mea între fete.",
"3":"Cum este mărul între copaci, aşa este dragul meu printre flăcăi. Să stau la umbra mărului îmi place, dulce este rodul lui în gura mea!",
"4":"El m-a dus în casa de ospăţ, şi sus, drept steag, era iubirea.",
"5":"Întăriţi-mă cu vin, cu mere răcoriţi-mă, că sunt bolnavă de iubire.",
"6":"Stânga sa este sub cap la mine şi cu dreapta lui mă cuprinde.",
"7":"Vă jur, fete din Ierusalim, pe cerboaice, pe gazelele din câmp, nu treziţi pe draga mea; până nu-i va fi ei voia!",
"8":"Auzi glasul celui drag! Iată-l, vine săltând peste coline, trecând din munte-n munte.",
"9":"Ca o gazelă e iubitul meu sau e ca un pui de cerb; iată-l la noi pe prispă, iată-l priveşte pe fereastră, printre gratii, iată-l, se uită.",
"10":"Şi începe să-mi vorbească: Scoală, draga mea, şi vino!",
"11":"Iarna a trecut, ploaia a încetat.",
"12":"Flori pe câmp s-au arătat şi a sosit vremea cântării, în ţarină glas de turturea se aude.",
"13":"Smochinii îşi dezvelesc mugurii şi florile de vie văzduhul parfumează. Scoală, draga mea, şi vino!",
"14":"Porumbiţa mea, ce-n crăpături de stâncă, la loc prăpăstios te-ascunzi, arată-ţi faţa ta! Lasă-mă să-ţi aud glasul! Că glasul tău e dulce şi faţa ta plăcută.",
"15":"Prindeţi vulpile, prindeţi puii lor, ele ne strică viile, că via noastră e acum în floare.",
"16":"Iubitul meu este al meu şi eu sunt a lui. El printre crini îşi paşte mieii.",
"17":"Până nu se răcoreşte ziua, până nu se-ntinde umbra serii, vino, dragul meu, săltând ca o căprioară, ca un pui de cerb, peste munţii ce ne despart."}},
{"n":3,
"nume":"Cantarea.Cantarilor Capitolul 3",
"descr":"",
"versuri":{"1":"Noaptea-n pat l-am căutat pe dragul sufletului meu, l-am căutat, dar, iată, nu l-am mai aflat.",
"2":"Scula-mă-voi, mi-am zis, şi-n târg voi alerga, pe uliţe, prin pieţe, amănunţit voi căuta pe dragul sufletului meu. L-am căutat, nu l-am mai aflat.",
"3":"Întâlnitu-m-am cu paznicii, cei ce târgul străjuiesc. «N-aţi văzut, zic eu, pe dragul sufletului meu?».",
"4":"Dar abia m-am despărţit de ei şi, iată, eu l-am găsit pe cel iubit; apucatu-l-am atunci şi nu l-am mai lăsat până nu l-am dus la mama mea, până nu l-am dus în casa ei.",
"5":"Vă jur, fete din Ierusalim, pe cerboaice, pe gazelele din câmp, nu treziţi pe draga mea, până nu-i va fi ei voia!",
"6":"Cine este aceea care se ridică din pustiu, ca un stâlp de fum, parc-ar arde smirnă şi tămâie, parc-ar arde miresme iscusit gătite?",
"7":"Iat-o, este ea, lectica lui Solomon, înconjurată de şaizeci de voinici, viteji falnici din Israel.",
"8":"Toţi sunt înarmaţi, la război deprinşi. Fiecare poartă sabie la şold, pentru orice întâmplare şi frică de noapte.",
"9":"Regele Solomon şi-a făcut tron de nuntă din lemn de cedru din Liban.",
"10":"Stâlpii lui sunt de argint, pereţii de aur curat, patul e de purpură, iar acoperişul este de scumpe alesături; darul dragostei alese a fetelor din Ierusalim.",
"11":"Ieşiţi, fetele Sionului, priviţi pe Solomon încoronat, cum a lui maică l-a încununat în ziua sărbătoririi nunţii lui, în ziua bucuriei inimii lui!"}},
{"n":4,
"nume":"Cantarea.Cantarilor Capitolul 4",
"descr":"",
"versuri":{"1":"Cât de frumoasă eşti tu, draga mea, cât de frumoasă eşti! Ochi de porumbiţă ai, umbriți de negrele-ţi sprâncene, părul tău turmă de capre pare, ce din munţi, din Galaad coboară.",
"2":"Dinţii tăi par turmă de oi tunse, ce ies din scăldătoare, făcând două şiruri strânse şi neavând nicio ştirbitură.",
"3":"Cordeluţe purpurii sunt ale tale buze şi gura ta-i încântătoare. Două jumătăţi de rodii par obrajii tăi sub vălul tău cel străveziu.",
"4":"Gâtul tău e turnul lui David, menit să fie casă de arme: mii de scuturi atârnă acolo, şi tot scuturi de viteji.",
"5":"Cei doi sâni ai tăi par doi pui de căprioară, doi iezi care pasc printre crini.",
"6":"Până nu se răcoreşte ziua, până nu se-ntinde umbra serii, voi veni la tine, colină de mirt, voi veni la tine, munte de tămâie.",
"7":"Cât de frumoasă eşti tu, draga mea, şi fără nicio pată.",
"8":"Vino din Liban, mireasa mea, vino din Liban cu mine! Degrabă coboară din Amana, din Senir şi din Hermon, din culcuşul leilor şi din munţii cu leoparzi!",
"9":"Sora mea, mireasa mea, tu mi-ai robit inima numai c-o privire a ta şi cu colanu-ţi de la sân.",
"10":"Cât de dulce, când dezmierzi, eşti tu, sora mea, mireasă; şi mai dulce decât vinul este mângâierea ta. Şi mireasma ta plăcută este mai presus de orice mir.",
"11":"Ale tale buze miere izvorăsc, iubito, miere curge, lapte curge, de sub limba ta; mirosul îmbrăcămintei tale e mireasmă de Liban.",
"12":"Eşti grădină încuiată, sora mea, mireasa mea, fântână acoperită şi izvor pecetluit.",
"13":"Vlăstarele tale clădesc un paradis de rodii cu fructe dulci şi minunate, având pe margini arbuşti care revarsă miresme:",
"14":"Nard, şofran şi scorţişoară, cu trestie mirositoare, cu felurime de copaci, ce tămâie lăcrimează, cu mirt şi cu aloe şi cu arbuşti mirositori.",
"15":"În grădină-i o fântână, un izvor de apă vie şi pâraie din Liban.",
"16":"Scoală, vânt de miazănoapte, vino, vânt de miazăzi, suflaţi prin grădina mea şi miresmele-i stârniţi; iar iubitul meu să vină, în grădina sa să intre şi din roadele ei scumpe să culeagă, să mănânce."}},
{"n":5,
"nume":"Cantarea.Cantarilor Capitolul 5",
"descr":"",
"versuri":{"1":"Venit-am în grădina mea, sora mea, mireasa mea! Strâns-am miruri aromate, miere am mâncat din faguri, vin şi lapte am băut. Mâncaţi şi beţi, prieteni, fiţi beţi de dragoste, iubiţii mei!",
"2":"De dormit dormeam, dar inima-mi veghea. Auzi glasul celui drag! El la uşă bătând zice: Deschide-mi, surioară, deschide-mi, iubita mea, porumbiţa mea, curata mea, capul îmi este plin de rouă şi părul ud de vlaga nopţii.",
"3":"Haina eu mi-am dezbrăcat, cum s-o-mbrac eu iar? Picioarele mi le-am spălat, cum să le murdăresc eu iar?",
"4":"Iubitul mâna pe fereastră a întins şi inima mi-a tresărit.",
"5":"Iute să-i deschid m-am ridicat, din mână mir mi-a picurat, mir din degete mi-a curs pe închizătoarea uşii.",
"6":"Celui drag eu i-am deschis, dar iubitul meu plecase; sufletu-mi încremenise, când cel drag mie-mi vorbise; iată eu l-am căutat, dar de-aflat nu l-am aflat; pe nume l-am tot strigat, dar răspuns nu mi s-a dat.",
"7":"Întâlnitu-m-au străjerii, cei ce târgul străjuiesc, m-au izbit şi m-au rănit şi vălul mi l-au luat, cei ce zidul îl păzesc.",
"8":"Fete din Ierusalim, vă jur: De-ntâlniţi pe dragul meu, ce să-i spuneţi oare lui? Că-s bolnavă de iubire.",
"9":"Ce are iubitul tău mai mult ca alţii, o tu, cea mai frumoasă-ntre femei? Cu cât iubitul tău e mai ales ca alţi iubiţi, ca să ne rogi aşa cu jurământ?",
"10":"Iubitul meu e alb şi rumen, şi între zeci de mii este întâiul.",
"11":"Capul lui, aur curat; părul lui, păr ondulat, negru-nchis, pană de corb.",
"12":"Ochii lui sunt porumbei ce în lapte trupu-şi scaldă, la izvor stând mulţumiţi.",
"13":"Trandafir mirositor sunt obrajii lui, strat de ierburi aromate. Iar buzele lui, la fel cu crinii roşii, în mir mirositor sunt scăldate.",
"14":"Braţele-i sunt drugi de aur cu topaze împodobite; pieptul lui e scut de fildeş cu safire ferecat.",
"15":"Stâlpi de marmură sunt picioarele lui, pe temei de aur aşezate. Înfăţişarea lui e ca Libanul şi e măreţ ca cedrul.",
"16":"Gura lui e negrăit de dulce şi totul este în el fermecător; iată cum este al meu iubit, fiice din Ierusalim, iată cum este al meu mire!"}},
{"n":6,
"nume":"Cantarea.Cantarilor Capitolul 6",
"descr":"",
"versuri":{"1":"Unde s-a dus iubitul tău, cea mai frumoasă-ntre femei? Unde-a plecat al tău iubit, ca să-l căutăm şi noi cu tine?",
"2":"Iubitul meu în grădina lui s-a dus, în straturi de-aromate pline, să-şi pască turma acolo şi crini frumoşi s-adune.",
"3":"Eu a iubitului meu sunt şi el este al meu, el printre crini îşi paşte iezii.",
"4":"Frumoasă eşti, iubita mea, frumoasă eşti ca Tirţa şi ca Ierusalimul dragă, dar ca şi oastea în război temută.",
"5":"Întoarce-ţi ochii de la mine, că ei de tot mă scot din fire.",
"6":"Părul tău turme de capre pare, ce din munţi, din Galaad coboară. Dinţii tăi par turmă de oi tunse, ce din scăldătoare ies, făcând două şiruri strânse şi neavând nicio ştirbitură.",
"7":"Două jumătăţi de rodii par obrajii tăi, sub vălul tău cel străveziu.",
"8":"Solomon are şaizeci de regine şi optzeci de concubine, iar fecioare, socoteala cine le-o mai ţine!",
"9":"Dar ea e numai una, porumbiţa mea, curata mea; una-i ea la a ei mamă, singură născută în casă. Fetele când au văzut-o, laude i-au înălţat, iar reginele şi concubinele osanale i-au cântat.",
"10":"Cine-i aceasta, ziceau ele, care ca zarea străluceşte şi ca luna-i de frumoasă, ca soarele-i de luminoasă şi ca oastea de război temută?",
"11":"La grădina nucilor m-am dus, ca să văd verdeaţa văii, dacă a dat vița de vie şi dacă merii au înflorit.",
"12":"Şi nu ştiu cum s-a petrecut, că a mea inimă m-a dus la oştirea de război a viteazului meu neam."}},
{"n":7,
"nume":"Cantarea.Cantarilor Capitolul 7",
"descr":"",
"versuri":{"1":"Întoarce-te, Sulamita! Întoarce-te, faţa să ţi-o privim! Ce priviţi la Sulamita, ca la hora din Mahanaim?",
"2":"Cât de frumoase sunt, domniţă, picioarele tale în sandale! Rotundă-i coapsa ta, ca un colan, de meşter iscusit lucrat.",
"3":"Sânul tău e cupă rotunjită, pururea de vin tămâios plină; trupul tău e snop de grâu, încins frumos cu crini din câmp.",
"4":"Cei doi sâni ai tăi par doi pui de căprioară, par doi pui gemeni ai unei gazele.",
"5":"Gâtul tău e stâlp de fildeş; ochii tăi sunt parcă iezerele din Heşbon, de la poarta Bat-Rabim. Nasul tău este ca turnul din Liban ce priveşte spre Damasc.",
"6":"Capul tău este măreţ cum e Carmelul, iar părul ţi-e de purpură; cu ale lui mândre şuviţe ţii un rege în robie.",
"7":"Cât de frumoasă eşti şi atrăgătoare prin drăgălăşia ta, iubito!",
"8":"Ca finicul eşti de zveltă şi sânii tăi par struguri atârnaţi în vie.",
"9":"În finic eu m-aş sui – ziceam – şi de-ale lui crengi m-aş apuca, sânii tăi mi-ar fi drept struguri, suflul gurii tale, ca mirosul de mere.",
"10":"Sărutarea ta mai dulce-ar fi ca vinul ce-ar curge din belşug spre-al tău iubit, ale lui buze-nflăcărate potolind.",
"11":"Eu sunt a lui, a celui drag. El dorul meu îl poartă.",
"12":"Hai, iubitul meu, la câmp, hai la ţară să petrecem!",
"13":"Mâine hai la vie să vedem dacă a dat viţa de vie, merii de-au înmugurit, de-s aproape de-nflorit. Şi acolo îţi voi da dezmierdările mele.",
"14":"Mandragorele miresme varsă şi la noi acasă sunt multe fructe vechi şi noi pe care, iubitul meu, pentru tine le-am păstrat."}},
{"n":8,
"nume":"Cantarea.Cantarilor Capitolul 8",
"descr":"",
"versuri":{"1":"O, de mi-ai fi fost tu fratele meu şi să fi supt la sânul mamei mele, atunci pe uliţă de te-ntâlneam, cu drag, prelung te sărutam şi nimeni nu-ndrăznea osândei să mă dea.",
"2":"Te-aş fi luat, şi-n casa mamei te-aş fi dus, în casa celei ce m-a născut; tu graiuri dulci mi-ai fi spus şi eu cu drag ţi-aş fi dat vin bun şi must de rodii.",
"3":"Stânga sa este sub capul meu şi cu dreapta-i mă cuprinde.",
"4":"Fete din Ierusalim, vă jur pe cerboaicele şi gazele din câmp, nu treziţi pe draga mea până nu-i va fi ei voia!",
"5":"Cine se înalţă din pustiu, sprijinită de-al său drag? Sub mărul acesta am trezit iubirea ta, aici, unde te-a născut şi ţi-a dat lumina zilei mama ta.",
"6":"Ca pecete pe sânul tău mă poartă, poartă-mă pe mâna ta ca pe o brăţară! Că iubirea ca moartea e de tare şi ca iadul de grozavă este gelozia. Săgeţile ei sunt săgeţi de foc şi flacăra ei ca fulgerul din cer.",
"7":"Marea nu poate stinge dragostea, nici râurile s-o potolească; de-ar da cineva pentru iubire toate comorile casei sale, cu dispreţ ar fi respins acela.",
"8":"Avem o mică surioară, care sâni nu are încă. Ce-am face cu sora noastră, când ea ar fi peţită?",
"9":"Zid de piatră de-ar fi ea, coroană de argint i-am face; iar uşă dac-ar fi, cu lemn de cedru am căptuşi-o.",
"10":"Zid sunt eu acum şi sânii mei sunt turnuri; drept aceea în ochii lui eu am aflat pacea.",
"11":"Solomon avea o vie pe coasta Baal-Hamon; el a dat via lucrătorilor, s-o lucreze şi să-i dea fiecare la rod o mie de sicli de argint.",
"12":"Via mea este la mine acasă; mia de sicli să fie a ta, Solomoane, şi două sute numai pentru cei ce păzesc roadele ei!",
"13":"O, tu, ce în grădini sălăşluieşti, prietenii vor să-ţi asculte glasul; fă-mă să-l aud şi eu cu ei!",
"14":"Fugi degrab, iubitul meu, sprinten ca o căprioară fii, fii ca puiul cel de cerb, peste munţii cei îmbălsămaţi!"}}]}