{"n":43,
"abr":"Epist",
"titlu":"Epistola lui Ieremia",
"descr":"",
"capitole":[{"n":1,
"nume":"Epistola.Ieremia",
"descr":"",
"versuri":{"1":"Din cauza păcatelor cu care aţi păcătuit înaintea lui Dumnezeu, veţi fi duşi robi în Babilon de Nabucodonosor, regele Babilonului.",
"2":"Şi după ce veţi intra în Babilon, veţi rămâne acolo ani mulţi şi pentru mult timp, până la al şaptelea neam; iar după aceea vă voi scoate în pace de acolo.",
"3":"Şi veţi vedea în Babilon dumnezei de argint şi de aur şi de lemn, purtaţi pe umeri şi care insuflă teamă neamurilor.",
"4":"Păziţi-vă! Nu vă asemănaţi cu cei de alt neam şi teama să nu vă cuprindă înaintea acestor dumnezei,",
"5":"Când veţi vedea mulţime dinaintea şi dinapoia lor, închinându-li-se. Ziceţi mai degrabă în inima voastră: Ție trebuie să ne închinăm, Stăpâne!",
"6":"Căci îngerul Meu cu voi este; El este cel care va purta grijă de viaţa voastră.",
"7":"Că limba lor este netezită de un meşter şi ei sunt îmbrăcaţi cu aur şi cu argint şi sunt minciună şi nu pot să vorbească.",
"8":"Şi ca pentru o fecioară iubitoare de podoabe iau aur şi din el fac cununi, pentru capetele dumnezeilor lor.",
"9":"Uneori chiar preoţii iau de la dumnezeii lor aur şi argint şi-l cheltuiesc pentru ei înşişi. Ba chiar fac daruri din el şi desfrânatelor, în casele de desfrâu.",
"10":"Şi-i împodobesc cu veşminte, ca pe nişte oameni, pe aceşti dumnezei de argint, de aur şi de lemn; însă ei nu se pot apăra nici de rugină, nici de viermi,",
"11":"Cu toată haina de purpură pe care le-o pun. Le şterg chipurile, din pricina prafului din templu care se aşază gros pe ei.",
"12":"Unul ţine un sceptru ca un guvernator de provincie, dar n-ar putea să ucidă pe cel care l-ar jigni;",
"13":"Altul ţine în dreapta sabie sau secure, dar n-ar putea să se războiască şi să se apere de hoţi.",
"14":"Prin aceasta se vede lămurit că ei nu sunt dumnezei; nu vă temeţi de ei.",
"15":"Precum un vas care s-a spart nu mai este de folos unui om, tot aşa este şi cu dumnezeii lor, pe care îi aşază în temple.",
"16":"Ochii lor sunt plini de praful ridicat de picioarele celor ce intră.",
"17":"Şi precum se închid din toate părţile porţile (*temniţei*) în urma unui om care a hulit pe rege şi care va fi dus la moarte, tot aşa şi preoţii întăresc templele acestor dumnezei cu porţi, zăvoare şi bare, de teamă ca ei să nu fie furaţi de hoţi.",
"18":"Ei aprind lumini, şi încă mai multe decât pentru ei înşişi; aceşti dumnezei nu sunt în stare să vadă măcar una singură din ele.",
"19":"Ca şi despre o grindă a templului, se zice că lăuntrul lor este ros de viermii care ies din pământ, şi îi mănâncă pe ei şi veşmintele de pe ei, şi ei nu simt.",
"20":"Faţa lor este înnegrită de fumul care se ridică din templu.",
"21":"Pe trupul lor şi pe capul lor zboară liliecii, rândunelele şi alte păsări; sar chiar şi pisici.",
"22":"După aceste semne veţi recunoaşte că ei nu sunt dumnezei; nu vă temeţi de ei!",
"23":"Aurul cu care sunt îmbrăcaţi este numai pentru frumuseţe; dar dacă nu-l freci de rugină, nu mai străluceşte. Când au fast turnaţi, ei n-au simţit nimic.",
"24":"Ei au fost cumpăraţi cu preţ mare, deşi în ei nu este suflare de viaţă.",
"25":"Neavând picioare, sunt purtaţi pe umeri, arătând neputinţa lor ruşinoasă oamenilor. Slujitorii lor sunt de asemenea ruşinaţi, căci cu ajutorul lor se ridică dumnezeii lor dacă ei cad la pământ.",
"26":"Dacă îi pune cineva în picioare, ei nu se pot mişca singuri; dacă se apleacă, ei nu se pot îndrepta; ci ca unor morţi li se pun daruri înainte.",
"27":"Preoţii vând, în folosul lor, cele jertfite; de asemenea femeile lor sărează o parte, fără a împărţi ceva săracului şi neputinciosului. Femei în stare de necurăţie şi femei lehuze îndrăznesc să se atingă de jertfele acestor dumnezei.",
"28":"Ştiind deci din acestea că ei nu sunt dumnezei, nu vă temeţi de ei!",
"29":"De ce dar să fie numiţi dumnezei? Fiindcă femeile sunt cele care aduc daruri înaintea acestor dumnezei de argint, de aur şi de lemn.",
"30":"În templele lor stau preoţii cu haina ruptă, cu capul şi bărbia rase, cu capul descoperit.",
"31":"Şi zbiară şi strigă înaintea dumnezeilor lor ca la ospeţele pentru morţi.",
"32":"Preoţii iau veşmintele dumnezeilor, ca să îmbrace cu ele pe femeile şi pe copiii lor.",
"33":"Dacă li se face rău sau bine, ei nu sunt în stare să răsplătească; ei nu sunt în stare să ridice un rege pe tron sau să-l dea jos.",
"34":"De asemenea nu sunt în stare să dea bogăţie sau argint. Dacă cineva face o făgăduinţă şi nu o ţine, ei nu pot să ceară socoteală de ea.",
"35":"Ei nu pot scăpa un om de la moarte, nici să smulgă pe cel slab din mâna celui silnic,",
"36":"Nici să redea vederea unui orb nici să scape pe un om din nevoie,",
"37":"Nici să aibă milă de o văduvă, nici să fie binefăcători unui orfan.",
"38":"Asemenea pietrelor scoase din munţi sunt aceşti idoli de lemn, îmbrăcaţi cu aur şi cu argint. Cei ce slujesc lor vor fi ruşinaţi.",
"39":"Cum poate cineva să gândească sau să spună că aceştia sunt dumnezei?",
"40":"Caldeii înşişi îi necinstesc; dacă văd un om mut, îl aduc înaintea lui Bel şi cer ca acest om să vorbească, ca şi cum dumnezeul (Bel) ar putea să audă;",
"41":"Ei nu sunt în stare să gândească la aceasta şi să părăsească pe aceşti dumnezei, atât de mult le lipseşte bunul simt!",
"42":"Femei încinse cu funii se aşază la drumuri, ca să ardă tărâţe ca tămâie;",
"43":"Când una din ele, atrasă de vreun trecător, s-a culcat cu el, îşi bate joc de vecina sa că nu s-a învrednicit ca ea şi că funia ei a rămas neruptă.",
"44":"Tot ce se face în jurul acestor dumnezei este minciună. Cum poate cineva să gândească sau să spună că aceştia sunt dumnezei?",
"45":"Făcuţi de tâmplari şi de argintari, ei nu sunt nimic altceva decât ceea ce vor aceşti meşteri ca ei să fie.",
"46":"Aceşti lucrători care îi fac n-au mult de trăit; cum ar putea să fie dumnezei cele făurite de ei?",
"47":"Ei nu vor fi lăsat urmaşilor lor decât minciună şi ruşine.",
"48":"Când vin asupra oamenilor războaie sau nenorociri, preoţii se sfătuiesc unde să se ascundă cu dumnezeii lor;",
"49":"Cum dar nu puteţi înţelege că nu sunt dumnezei cei care nu se pot izbăvi pe ei înşişi de la războaie sau de la nenorociri?",
"50":"Pentru că ei sunt de lemn, îmbrăcaţi cu aur sau argint, se va recunoaşte mai târziu că ei nu sunt decât minciună; va fi limpede pentru toţi, popoare şi regi, că ei nu sunt dumnezei, ci lucruri de mâini omeneşti, şi că în ei nu se află nici o lucrare dumnezeiască.",
"51":"Cui nu-i va fi, deci, lămurit, că aceştia nu sunt dumnezei?",
"52":"Căci ei nu pot să pună un rege într-o ţară, nici să dea oamenilor ploaie.",
"53":"Nici să-şi facă dreptate, nici să scape un asuprit de nedreptate; ei sunt neputincioşi ca ciorile între cer şi pământ.",
"54":"Dacă focul cade pe templul acestor dumnezei de lemn, acoperiţi cu aur sau cu argint, preoţii lor vor fugi şi vor scăpa, dar ei ca nişte grinzi vor arde în mijlocul flăcărilor lor.",
"55":"Ei nu se pot împotrivi nici regelui, nici vrăjmaşilor.",
"56":"Cum poate cineva să creadă şi să gândească că aceştia sunt dumnezei?",
"57":"Nici de hoţi şi de tâlhari nu pot să scape dumnezeii cei de lemn, îmbrăcaţi cu argint şi cu aur; îndrăzneţii le vor smulge aurul şi argintul şi vor pleca cu îmbrăcămintea care îi acoperă; ei sunt neputincioşi să-şi dea ajutor.",
"58":"Este mai bine a fi un rege care îşi desfăşoară curajul sau un vas de folos într-o casă, de care se foloseşte stăpânul, decât a fi aceşti dumnezei mincinoşi; sau, încă, o uşă la o casă, care păzeşte ceea ce se găseşte înăuntru, decât a fi aceşti dumnezei mincinoşi; sau un stâlp de lemn într-un palat, decât a fi aceşti dumnezei mincinoşi.",
"59":"Soarele, luna şi stelele, care strălucesc şi sunt orânduite spre un folos, sunt ascultătoare;",
"60":"De asemenea fulgerul este frumos de văzut când izbucneşte; de asemenea, vântul bate în toată ţara.",
"61":"Norii îndeplinesc porunca pe care le-o dă Dumnezeu de a străbate tot pământul; şi focul, trimis de sus să mistuie munţi şi păduri, face ce i s-a poruncit.",
"62":"Aceşti dumnezei însă nu le sunt asemenea nici în frumuseţe nici în putere.",
"63":"De aceea nu se poate nici gândi, nici zice că aceştia sunt dumnezei, fiindcă nu sunt în stare să dea dreptatea şi să facă bine oamenilor.",
"64":"Ştiind deci că aceştia nu sunt dumnezei, nu vă temeţi de ei.",
"65":"Căci ei nu pot nici să blesteme, nici să binecuvânteze pe rege,",
"66":"Nici să arate printre popoare semne în cer; ei nu strălucesc ca soarele şi nu luminează ca luna.",
"67":"Fiarele preţuiesc mai mult decât ei; ele pot să fugă într-un adăpost şi să se ajute singure.",
"68":"În nici un chip nu ne este dovedit că aceştia sunt dumnezei, deci nu vă temeţi de ei!",
"69":"Ca o sperietoare într-o bostănărie, care nu păzeşte nimic, tot aşa este cu dumnezeii lor de lemn, îmbrăcaţi cu aur şi cu argint.",
"70":"Încă ceva: dumnezeii lor de lemn, îmbrăcaţi în aur şi argint, seamănă cu o tufă de mărăcini într-o grădină, pe care se aşază tot felul de păsări; sau cu un mort aruncat într-un loc întunecos.",
"71":"După porfira şi visonul care putrezesc pe ei, veţi recunoaşte că ei nu sunt dumnezei. În cele din urmă ei vor fi mâncaţi şi vor ajunge o ruşine în țară.",
"72":"Mai mult preţuieşte omul drept, care n-are idoli; el nu va avea să se teamă de ruşine."}}]}