{"n":53,
"abr":"Man",
"titlu":"Rugăciunea regelui Manase",
"descr":"",
"capitole":[{"n":1,
"nume":"Manase",
"descr":"",
"versuri":{"1":"Doamne, Atotţiitorule, Dumnezeul părinţilor noştri, al lui Avraam, ai lui Isaac şi al lui Iacov, şi al seminţie celei drepte a lor,",
"2":"Cel care ai făcut cerul şi pământul cu toată podoaba lor,",
"3":"Care ai legat marea cu cuvântul poruncii Tale, Care ai încuiat adâncul şi l-ai pecetluit cu numele Tău cel înfricoşător şi slăvit,",
"4":"Înaintea căruia toate se tem şl tremură din pricina atotputerniciei Tale,",
"5":"Pentru că nimeni nu poate să stea înaintea strălucirii slavei Tale şi nesuferită este mânia urgiei Tale asupra celor păcătoşi!",
"6":"Însă nemăsurată şi neajunsă este şi mila făgăduinţei Tale,",
"7":"Căci Tu eşti Domnul cel preaînalt, bun, îndelung-răbdător şi mult-milostiv, Căruia Îi pare rău de răutăţile oamenilor.",
"8":"Tu, Doamne, după mulţimea bunătăţii Tale, ai făgăduit pocăinţă şi iertare celor ce Ți-au greşit şi după mulţimea îndurărilor Tale ai hotărât pocăinţă păcătoşilor spre mântuire. Aşadar Tu, Doamne, Dumnezeul celor drepţi, n-ai pus pocăinţă pentru cei drepţi: pentru Avraam şi Isaac şi Iacov, care nu Ți-au greşit Ție, ci ai pus pocăinţă mie păcătosului, pentru că am păcătuit mai mult decât nisipul mării.",
"9":"Multe sunt fărădelegile mele şi nu sunt vrednic a căuta şi a privi înălţimea cerului din pricina mulţimii nedreptăţilor mele.",
"10":"Strâns sunt eu cu multe cătuşe de fier, încât nu pot să-mi ridic capul meu şi nu am nici loc de odihnă, pentru că Te-am mâniat şi am făcut rău înaintea Ta; n-am împlinit voia Ta, nici am păzit poruncile Tale, ci am pus urâciuni şi am înmulţit smintelile.",
"11":"Dar acum îmi plec genunchii inimii mele, rugând bunătatea Ta,",
"12":"Am păcătuit, Doamne, am păcătuit şi fărădelegile mele eu le cunosc,",
"13":"Însă cer, rugându-Te: Iartă-mă Doamne, iartă-mă şi nu mă pierde în fărădelegile mele şi nici nu mă osândi la întuneric sub pământ,",
"14":"Căci Tu eşti, Dumnezeule, Dumnezeul celor ce se pocăiesc. Arată-Ţi peste mine bunătatea Ta, mântuindu-mă pe mine nevrednicul, după mare mila Ta.",
"15":"Şi Te voi preaslăvi în toate zilele vieţii mele. Căci pe Tine Te slăvesc toate puterile cereşti şi a Ta este slava în vecii vecilor! Amin."}}]}