{"n":28,
"abr":"Os",
"titlu":"Osea",
"descr":"",
"capitole":[{"n":1,
"nume":"Osea Capitolul 1",
"descr":"",
"versuri":{"1":"Cuvântul Domnului care a fost către Osea, feciorul lui Beeri, în vremea domniei lui Ozia, Iotam, Ahaz şi Iezechia, regii din Iuda, şi în zilele lui Ieroboam, fiul lui Ioaş, regele din Israel.",
"2":"Începutul cuvântului Domnului către Osea. Şi a grăit Domnul către Osea: «Ia-ţi de nevastă o femeie desfrânată şi să ai copii de desfrânată! Căci iată a desfrânat pământul lui Israel, abătându-se de la Domnul».",
"3":"Atunci s-a dus el şi şi-a luat de soţie pe Gomer, fiica lui Diblaim, şi ea a rămas însărcinată şi i-a născut un fiu.",
"4":"Şi a zis Domnul către acesta: «Pune-i numele Izreel! Căci iată puţină vreme mai este şi Eu voi răzbuna vărsările de sânge ale lui Israel asupra casei lui Iehu şi voi sfârşi regatul casei lui Israel.",
"5":"Şi atunci voi sfărâma arcul lui Israel în valea lui Izreel!».",
"6":"Şi ea a rămas însărcinată şi a mai născut o fiică. Şi i-a zis atunci Domnul: «Pune-i numele Lo-Ruhama (*Cea neiubită*), căci de acum încolo nu voi mai avea milă de casa lui Israel, ca să-i iert păcatele.",
"7":"Dar de casa lui Iuda Mă voi milostivi şi o voi mântui prin Domnul Dumnezeul lui Israel, şi nu-i voi mântui pe ei nici cu arcul, nici cu sabia, nici prin luptă, nici prin puterea cailor sau a călăreţilor».",
"8":"Şi ea a înţărcat pe Lo-Ruhama şi a rămas însărcinată şi a născut încă un fiu.",
"9":"Şi a zis: «Pune-i numele: Lo-Ami (*Nu este poporul Meu*), căci voi nu sunteţi poporul Meu, iar Eu nu sunt Dumnezeul vostru!»."}},
{"n":2,
"nume":"Osea Capitolul 2",
"descr":"",
"versuri":{"1":"Iar numărul fiilor lui Israel va fi ca nisipul mării, care nu se socoteşte, nici nu se numără. Şi în loc să vă zică vouă: «Voi nu sunteţi poporul Meu»,",
"2":"Vi se spune: «Voi sunteţi fiii Dumnezeului celui viu!».",
"3":"Şi se vor aduna Iudeii şi fiii lui Israel laolaltă şi îşi vor alege o căpetenie şi vor ieşi din ţara robiei şi Izreel se va face mare şi vor numi pe fratele lor: «Ami» şi pe sora lor: «Ruhama».",
"4":"Osândiţi pe mama voastră, învinuiţi-o – că ea nu mai este femeia Mea, iar Eu nu mai sunt bărbatul ei –, ca să lepede de la dânsa podoabele desfrânării ei şi semnele destrăbălării dintre sânii ei;",
"5":"Altfel, Eu îi voi dezveli goliciunea ei şi o voi înfăţişa goală ca în ziua când s-a născut şi o voi preface într-un pustiu, ca un pământ uscat şi o voi prăpădi de sete.",
"6":"Nu voi avea milă de fiii ei – că ei sunt copii de desfrânată –,",
"7":"De vreme ce mama lor a preadesfrânat, cea care i-a zămislit a săvârşit lucruri ruşinoase. Că ea a zis: «Mă voi duce după iubiţii mei, cei care îmi dau pâine, apă, lână şi in, untdelemn şi băuturi».",
"8":"Pentru aceasta iată că-i voi astupa drumul său cu mărăcini, voi ridica zid, ca ea să nu-şi mai găsească cărările sale.",
"9":"Ea va umbla după iubiţii săi, dar nu-i va ajunge; îi va căuta, dar nu-i va afla. Şi va grăi atunci: «Merge-voi şi mă voi întoarce la bărbatul meu cel dintâi, că atunci îmi mergea mai bine decât acum».",
"10":"Dar ea n-a recunoscut că Eu am fost Acela Care i-a dat ei grâul, mustul şi untdelemnul şi i-am înmulţit argintul şi aurul pe care l-a întrebuinţat pentru Baal.",
"11":"Pentru aceasta îmi voi lua înapoi grâul la vremea lui şi mustul la timpul lui şi-Mi voi lua lâna şi inul cu care ea îşi acoperă goliciunea ei.",
"12":"Şi acum voi descoperi goliciunea ei în ochii iubiţilor ei şi nimeni nu va putea s-o scape din mâna Mea.",
"13":"Şi voi face să încetez toate desfătările ei, sărbătorile şi lunile noi şi zilele de odihnă şi toate prăznuirile ei.",
"14":"Şi voi pustii via ei şi smochinii ei, despre care ea zicea: «Acesta este darul pe care mi l-au dat iubiţii mei». Şi-i voi preface în păduri şi-i vor strica dobitoacele cele sălbatice.",
"15":"«Şi o voi pedepsi pentru zilele de sărbătoare în cinstea lui Baal, căruia îi aducea tămâieri, atunci când se gătea cu inelele sale şi îşi punea podoabele şi se ducea după iubiţii ei, iar pe Mine M-a dat uitării», zice Domnul.",
"16":"Pentru aceasta, iată, Eu o voi atrage şi o voi duce în pustiu şi voi vorbi inimii ei;",
"17":"Şi îi voi da viile ei de acolo şi valea Acor o voi preface în poartă de nădejde; şi ea va fi voioasă ca în vremea tinereţii ei, ca în ziua când tu ai scos-o din pământul Egiptului.",
"18":"Şi va fi în vremea aceea – zice Domnul – că ea Mă va numi: «Bărbatul meu» şi nu-Mi va mai zice: «Baalul (*stăpânul*) meu».",
"19":"Şi voi scoate din gura ta numele Baalilor şi nu vor mai fi chemaţi fiecare pe numele lor.",
"20":"Şi voi încheia în ziua aceea un legământ cu dobitoacele câmpului şi cu păsările cerului şi cu târâtoarele de pe pământ şi voi sfărâma arcul şi sabia şi voi face să nu mai fie război în ţară, iar pe cei ce o locuiesc, îi voi pune la adăpost.",
"21":"Şi te voi logodi cu Mine pe vecie şi te voi logodi Mie după dreptate şi bunăcuviinţă întru bunătate şi dragoste;",
"22":"Şi te voi logodi Mie întru credincioşie, ca să cunoşti că Eu sunt Domnul!",
"23":"Și în ziua aceea, zice Domnul, Eu voi răspunde cerurilor, iar cerurile vor răspunde pământului,",
"24":"Şi pământul va răspunde grâului, mustului şi untdelemnului, şi ele vor răspunde lui Izreel.",
"25":"Şi-Mi voi semăna pe Israel în țară şi Mă voi milostivi spre Lo-Ruhama şi voi zice către Lo-Ami: «Tu eşti poporul Meu», iar el Îmi va răspunde: «Tu eşti Dumnezeul meu!»."}},
{"n":3,
"nume":"Osea Capitolul 3",
"descr":"",
"versuri":{"1":"Şi a zis Domnul către mine: «Du-te iarăşi şi iubeşte o femeie îndrăgită de un prieten, şi totuşi desfrânată, aşa precum Domnul iubeşte pe fiii lui Israel, deşi ei se întorc spre dumnezei străini şi iubesc turtele de struguri».",
"2":"Şi am cumpărat-o pe preţ de cincisprezece sicli de argint, un homer de orz şi un letec de orz;",
"3":"Şi i-am zis: «Zile fără număr vei sta aşa, nu vei desfrâna şi nu vei fi a nici unui bărbat, şi Eu voi face asemenea faţă de tine».",
"4":"Că zile fără de număr fiii lui Israel vor rămâne fără rege, fără căpetenie, fără jertfă, fără stâlp de aducere aminte, fără efod şi fără terafimi.",
"5":"După aceasta, fiii lui Israel se vor întoarce la credinţă şi vor căuta pe Domnul Dumnezeul lor, şi pe David, împăratul lor, iar la sfârşitul zilelor celor de pe urmă se vor apropia cu înfricoşare de Domnul şi de bunătatea Lui."}},
{"n":4,
"nume":"Osea Capitolul 4",
"descr":"",
"versuri":{"1":"Ascultaţi cuvântul Domnului, voi, copii ai lui Israel, că Domnul stă la judecată cu locuitorii pământului,",
"2":"Că nu mai este credinţă, nici iubire, nici cunoaştere de Dumnezeu în ţară.",
"3":"Toţi jură strâmb, mint, ucid, fură şi sunt desfrânaţi; săvârşesc fapte silnice, iar sângele vărsat curge peste sânge.",
"4":"Pentru aceasta ţara e în mare jale, iar cei ce o locuiesc sunt fără vlagă.",
"5":"Tu te poticneşti ziua, iar noaptea se poticneşte cu tine şi profetul şi voi face să piară poporul tău.",
"6":"Poporul Meu va pieri, pentru că nu mai cunoaşte pe Domnul. Şi pentru că tu ai trecut cu vederea cunoaşterea Domnului, Eu te voi da la o parte din preoţia Mea. Şi fiindcă tu ai uitat de legea Domnului, şi Eu voi uita pe fiii tăi.",
"7":"Cu cât s-au înmulţit, cu atât au păcătuit împotriva Mea; cinstea lor au schimbat-o în ruşine.",
"8":"Ei se hrănesc din fărădelegile poporului Meu, şi năzuinţa lor este numai către păcat.",
"9":"Dar şi poporului i se va întâmpla ca şi preotului; voi pedepsi purtarea lui, iar faptele lui le voi întoarce împotriva lui;",
"10":"Vor mânca, dar nu se vor sătura. Când se vor desfrâna, nu se vor înmulţi, că au părăsit pe Domnul.",
"11":"Desfrânarea, vinul şi mustul dau curaj inimii.",
"12":"Poporul Meu întreabă o bucată de lemn şi toiagul lui îi vesteşte viitorul, că un duh de desfrânare i-a făcut să rătăcească şi au săvârşit destrăbălări, depărtându-se de Dumnezeul lor;",
"13":"Ei aduc jertfe pe vârfurile munţilor şi tămâieri pe înălţimea colinelor, sub stejari, plopi şi terebinţi, căci umbra este bună. Iar dacă fiicele voastre se desfrânează şi nurorile voastre sunt prea desfrânate,",
"14":"Nu voi pedepsi pe fetele voastre fiindcă au fost ticăloase şi nici pe nurorile voastre că s-au desfrânat, că ele înseşi merg laolaltă cu desfrânatele şi aduc jertfă la un loc cu ticăloasele, astfel că poporul Meu merge la pieirea lui.",
"15":"Dacă te desfrânezi, o, Israele, Iuda să nu mai păcătuiască. Nu mai veniţi la Ghilgal şi nu vă mai suiţi în Bet-Aven şi nu vă juraţi: «Viu este Domnul!».",
"16":"Că asemenea junincei îndărătnice, aşa şi Israel s-a îndărătnicit. Şi să-i mai pască pe ei Domnul ca pe un miel în păşuni întinse?",
"17":"Efraim este alipit de idoli; lasă-l!...",
"18":"După ce isprăvesc de băut, se dedau desfrâului; iar mai-marii lor năzuiesc numai către fapte de ruşine.",
"19":"Vântul îi va strânge în aripile sale şi ruşinea îi va cuprinde din pricina jertfelor lor."}},
{"n":5,
"nume":"Osea Capitolul 5",
"descr":"",
"versuri":{"1":"Ascultaţi acestea voi, preoţilor, şi luaţi aminte voi cei din casa lui Israel, şi plecaţi urechea, voi cei din casa regelui, căci către voi se îndreaptă hotărârea, fiindcă aţi fost un laţ la Miţpe şi o cursă întinsă pe Tabor.",
"2":"Şi la Sitim au săpat o groapă adâncă. Nu mai e nici o scăpare pentru ei toţi!",
"3":"Iată, Eu cunosc Efraimul, iar Israelul nu se poate ascunde de Mine că tu, Efraime, chiar acum ai săvârşit fapte de ocară şi Israelul s-a întinat cu spurcăciuni.",
"4":"Faptele lor nu le dau răgaz să se întoarcă la credinţa în Domnul Dumnezeul lor, că un duh de ticăloşie sălăşluieşte înăuntru lor şi pe Domnul nu vor să-L cunoască.",
"5":"Trufia lui Israel mărturiseşte pe faţă împotriva lui; Israel şi Efraim se vor prăbuşi din pricina fărădelegilor lor, de asemenea şi Iuda va cădea cu ei.",
"6":"Cu oile şi cu boii lor vor merge să caute pe Domnul, dar nu-L vor afla. El S-a despărţit de ei!",
"7":"Căzut-au de la credinţa în Domnul, că au născut fii din desfrânare; de aceea, la sărbătoare de lună nouă vor fi nimiciţi ei şi ţarinile lor.",
"8":"Sunaţi din corn în Ghibea şi din trâmbiţă în Rama; strigaţi de deznădejde în Bet-Aven! Ia seama, Veniamine!",
"9":"Efraim va fi pustiit în ziua judecăţii; pentru seminţiile lui Israel vestesc un lucru care se va adeveri.",
"10":"Căpeteniile lui Iuda au fost ca unii care schimbă piatra de hotar; peste ei voi vărsa ca apa întărâtarea Mea!",
"11":"Efraim este asupritor, calcă dreptul fiecăruia, fiindcă îi place să alerge după idoli.",
"12":"Iar Eu sunt ca o molie pentru Efraim, ca un cariu pentru casa lui Iuda.",
"13":"Când Efraim a văzut boala lui, iar Iuda rana lui, Efraim s-a îndreptat spre Asiria şi a trimis soli către regele din Iareb. Acela însă n-a putut să-l tămăduiască şi să-l vindece de rana lui;",
"14":"Căci Eu sunt ca un leu faţă de Efraim şi ca un pui de leu faţă de casa lui Iuda. Eu, Eu sfâşii şi Mă duc şi nimeni nu poate să-i scape din mâna Mea.",
"15":"Mă duc să nu Mă mai întorc la locul Meu, până ce nu se vor căi şi-Mi vor căuta faţa Mea. Întru strâmtorarea lor ei umblă după Mine, zicând:"}},
{"n":6,
"nume":"Osea Capitolul 6",
"descr":"",
"versuri":{"1":"«Veniţi să ne întoarcem către Domnul, căci numai El, după ce ne-a rănit, ne tămăduieşte, iar după ce ne-a bătut, ne leagă rănile noastre.",
"2":"Şi după două zile din nou ne va da viaţă, iar în ziua a treia ne va ridica iarăşi şi vom trăi în faţa Lui.",
"3":"Să-L cunoaştem, să ne sârguim să cunoaştem cine este Domnul! Venirea Lui este sigură ca ivirea zorilor. Că El va veni la noi ca o ploaie timpurie şi ca o ploaie târzie care adapă pământul».",
"4":"Ce să-ţi fac ţie, Efraime? Ce să-ţi fac ţie, Israele, fiindcă dragostea ta se risipeşte ca norii de dimineaţă, ca roua care se ia de timpuriu?",
"5":"Pentru aceasta i-am prăbuşit prin cuvântul profeţilor, i-am ucis prin graiul gurii Mele, iar judecata Mea s-a înălţat ca soarele.",
"6":"Că milă voiesc, iar nu jertfă, şi cunoaşterea lui Dumnezeu mai mult decât arderile de tot.",
"7":"Ei, întocmai ca Adam, au călcat legământul Meu, au căzut de la credinţă.",
"8":"Galaadul este o cetate de răufăcători, plină de urme de sânge.",
"9":"Ca şi tâlharii din locuri ascunse, o ceată de preoţi săvârşesc ucideri pe drumul spre Sichem – ei au făcut lucruri de ocară.",
"10":"În Betel am văzut lucruri înspăimântătoare; desfrânarea lui Efraim şi întinarea lui Israel.",
"11":"Şi ţie, Iuda, îţi este pregătit un seceriş, când voi aduce înapoi pe prinşii de război ai poporului Meu."}},
{"n":7,
"nume":"Osea Capitolul 7",
"descr":"",
"versuri":{"1":"Când am voit să tămăduiesc pe Israel, atunci s-au dat pe faţă păcatele lui Efraim şi ticăloşiile Samariei, că toţi laolaltă săvârşesc fărădelegi: tâlharii intră prin case, hoţii pradă la drumul mare.",
"2":"Dar ei nici nu cugetă în inimile lor că Eu Îmi aduc aminte de răutăţile lor. Faptele lor Mă împresoară; ele se întâmplă înaintea ochilor Mei.",
"3":"Prin fărădelegile lor înveselesc pe rege şi pe căpetenii prin graiurile lor mincinoase;",
"4":"Ei sunt toţi desfrânaţi, ei ard ca un cuptor aprins de brutar pe care el nu-l mai încinge de când a frământat aluatul şi până ce acesta s-a ridicat.",
"5":"La ziua regelui căpeteniile s-au îmbolnăvit de prea mult vin, şi regele şi-a dat mâna cu batjocoritorii.",
"6":"Toată noaptea mânia lor stă potolită, iar dimineaţa arde ca văpaia focului.",
"7":"Ei toţi sunt ca un cuptor încins şi mistuie pe judecătorii lor. Toţi regii lor s-au prăbuşit şi nici unul din ei nu M-a chemat pe Mine!",
"8":"Efraim s-a ofilit printre neamuri, el este ca o turtă pe care nimeni n-a întors-o la foc.",
"9":"Cei de alt neam i-au stors vlaga lui, iar el nu bagă de seamă! Păr alb îi creşte, şi el tot nu simte.",
"10":"Cu toate că trufia lui Israel mărturiseşte împotriva lui, el nu se întoarce către Domnul Dumnezeul lui şi nu-L caută.",
"11":"Şi Efraim s-a purtat ca un porumbel, nepriceput şi neştiutor; au chemat pe Egipteni şi s-au îndreptat către Asirieni;",
"12":"În vreme ce se duc acolo, Eu întind asupra lor laţul Meu; ca pe păsările cerului îi voi doborî, îi voi pedepsi precum s-a dat de ştire în obştea lor.",
"13":"Vai de ei, căci au fugit de Mine! Prăpăd să vină peste ei, căci au păcătuit împotriva Mea! Eu aş vrea să-i răscumpăr, dar ei grăiesc minciuni împotriva Mea.",
"14":"Şi nu strigă către Mine din toată inima lor, ci se tânguiesc pentru jertfelnicele lor. Ei se iau la harţă pentru grâu şi pentru must, şi îşi întorc privirea de la Mine.",
"15":"Dacă îi învăţ şi le întăresc braţul lor, atunci gândesc lucruri rele împotriva Mea:",
"16":"Ei se îndreaptă către Baal. Ei sunt asemenea unui arc care scapă din mână. Căpeteniile lor au căzut în ascuţişul sabiei, din pricina iuţimii lor. Limba lor M-a făcut de ocară în ţara Egiptului."}},
{"n":8,
"nume":"Osea Capitolul 8",
"descr":"",
"versuri":{"1":"Sună din trâmbiţă! Vrăjmaşul vine ca un vultur asupra templului Domnului!... Pentru că ei au călcat legământul cu Mine; împotriva legii Mele au păcătuit laolaltă.",
"2":"Cu toate acestea ei strigă: «Dumnezeul meu, noi cei din Israel Te-am cunoscut pe Tine!».",
"3":"Israel a dispreţuit milostivirea mântuitoare; duşmanul să-l urmărească!",
"4":"Ei şi-au ales rege fără voinţa Mea, şi-au pus căpetenii fără ca Eu să fi ştiut. Din aurul şi din argintul lor şi-au făcut idoli, ca ei să se prăbuşească.",
"5":"Samaria aduce jertfă unui viţel; mânia Mea stă aprinsă împotriva lor. Până când pot să rămână ei nepedepsiţi?",
"6":"Că el este din Israel, un meşter l-a lucrat, dar el nu este Dumnezeu. Să fie sfărâmat în bucăţi viţelul Samariei!",
"7":"Pentru că ei au semănat vânt, vor culege furtună; o semănătură care nu rodeşte spice şi care nu au nici un grăunte în ele! Şi dacă ar avea ceva în ele, străinii să le mănânce!",
"8":"Israel va fi nimicit, va fi socotit printre neamuri ca un vas fără preţ.",
"9":"Că ei şi-au îndreptat ochii spre Asirieni, au dat daruri de dragoste...",
"10":"– Chiar când ei vor fi împrăştiaţi printre neamuri, Eu îi voi aduna laolaltă – şi ei vor înceta ca să-şi ungă regi şi căpetenii.",
"11":"Efraim şi-a clădit multe altare – cu gând de păcat au fost ridicate!",
"12":"Dacă Eu aş scrie pentru el o mie de porunci ale legii Mele, ele sunt privite ca ale unui străin.",
"13":"Le plac jertfe şi ei le aduc, carne vor şi o mănâncă. Domnul nu le binevoieşte. Şi acum Îmi voi aduce aminte de fărădelegile lor şi voi pedepsi păcatele lor. Să se întoarcă în Egipt!",
"14":"Israel a uitat pe Ziditorul său şi şi-a clădit palate, şi Iuda şi-a înmulţit întăriturile sale; de aceea voi trimite foc în cetăţile lui, care îi va mistui palatele."}},
{"n":9,
"nume":"Osea Capitolul 9",
"descr":"",
"versuri":{"1":"Nu te bucura, Israele, şi nu sălta de veselie ca păgânii, că te-ai ticăloşit, părăsind pe Dumnezeul tău; ai iubit preţul unei desfrânate pe toate ariile de grâu.",
"2":"Pentru că nici aria şi nici teascul nu-i vor mai hrăni, iar mustul le va lipsi.",
"3":"Nu vor mai locui în pământul Domnului; Efraim se va întoarce în Egipt, iar în Asiria vor mânca mâncăruri necurate.",
"4":"Nu vor mai aduce Domnului nici o turnare de vin şi nici nu-I vor mai pregăti vreo jertfă. Ca o pâine de jale este pâinea lor; toţi cei care vor mânca din ea vor fi necuraţi, că pâinea lor slujeşte numai pentru potolirea foamei lor şi nu va fi adusă în templul Domnului.",
"5":"Ce vreţi să faceţi când vor veni zilele de prăznuire, în ziua de sărbătoare a Domnului?",
"6":"Iată, ei au plecat din pricina pustiirii; Egiptul îi va primi, Memfisul îi va îngropa! Odoarele lor scumpe de argint le va moşteni urzica, şi mărăcinii vor năpădi corturile lor.",
"7":"Sosit-au zilele de pedeapsă, venit-au zilele de răsplată. Israel strigă: «Profetul este un nebun, omul insuflat aiurează!». Da, desigur, din pricina mărimii nelegiuirii tale, din pricina mărimii răzvrătirii tale.",
"8":"Prorocul află pretutindeni laţuri întinse... Ei întind capcane pe toate drumurile, capcane în templul lui Dumnezeu.",
"9":"Grozave fapte de ocară au săvârşit, precum odinioară în Ghibea! – El îşi va aduce aminte de fărădelegile lor şi va pedepsi păcatele lor.",
"10":"Ca pe nişte struguri în pustiu, aşa am găsit pe Israel; ca la o pârgă de smochine la începutul ei, aşa M-am uitat la părinţii lui. Când ei au mers după Baal Peor, s-au sfinţit lui Baal şi au ajuns urâciune întocmai ca şi cel pe care îl îndrăgiseră.",
"11":"Gloria lui Efraim va zbura ca o pasăre; şi nu vor mai fi nici naşteri, nici sarcini, nici zămisliri.",
"12":"Chiar când îşi fac mari pe fiii lor, îi voi lăsa fără copii, lipsiţi de partea bărbătească; căci vai de ei, dacă Îmi voi întoarce privirea.",
"13":"Efraim, precum văd, a făcut din fiii săi un vânat; Efraim trebuie să-şi ducă fiii săi la junghiere.",
"14":"Dă-le lor, Doamne, ceea ce trebuie să le dai! Dă-le lor pântece sterp şi sâni fără lapte!",
"15":"Toate răutăţile lor şi-au luat naştere în Ghilgal, că acolo am început să-i urăsc. Din pricina gândurilor celor rele, îi voi alunga din templul Meu; nu-i voi mai iubi nicidecum. Toate căpeteniile lor sunt oameni răzvrătiţi!",
"16":"Efraim va fi trântit la pământ; rădăcina lui se va usca. Nu va mai avea deloc rod! Şi când vor avea fii, Eu voi ucide pe feciorii lor iubiţi.",
"17":"Dumnezeul meu îi va arunca de la Sine, că nu au ascultat de El. Să rătăcească printre neamuri!"}},
{"n":10,
"nume":"Osea Capitolul 10",
"descr":"",
"versuri":{"1":"Israel a fost o vie mănoasă, care dădea rod din belşug. Cu cât avea mai mult rod, cu atât sporeau altarele sale; cu cât era mai bogată ţara, cu atât se înălţau mai multe pietre de aducere aminte.",
"2":"Inima lui era făţarnică; să-şi ispăşească păcatul! El singur va doborî altarele sale, va sfărâma pietrele de aducere aminte.",
"3":"Ba chiar zic: «Noi nu mai avem rege, din pricină că nu ne-am temut de Domnul. Şi la ce ne-ar sluji regele?».",
"4":"Ei spun vorbe deşarte, jură strâmb, încheie legăminte şi prefac dreptatea în otravă; judecata va creşte pe brazdele câmpului!",
"5":"Pentru viţelul din Bet-Aven, locuitorii din Samaria sunt plini de mare grijă, ba chiar vor plânge preoţii lui şi poporul său şi se vor tângui pentru comorile lui care se irosesc.",
"6":"Şi pe el îl va duce în Asiria ca pe un dar al regelui din Iareb; ruşinea îl va cuprinde pe Efraim, iar Israel se va ruşina de idolii lui.",
"7":"Nimicit va fi regele Samariei; ca o aşchie va fi pe deasupra apei.",
"8":"Pustiite vor fi înălţimile de la Aven, păcatul lui Israel; spini şi ciulini să crească deasupra altarelor lor! Atunci vor grăi către munţi: «Acoperiţi-ne!», iar colinelor: «Cădeţi peste noi!».",
"9":"Ca în zilele Ghibeii, aşa ai păcătuit tu, Israele! Acolo ei Mi se împotriviră. Nu-i va atinge oare războiul în Ghibea pe fiii nelegiuirii?",
"10":"Întru mânia Mea îi voi pedepsi şi voi aduna popoare împotriva lor, când se vor pune laolaltă cele două fărădelegi ale lor.",
"11":"Şi Efraim este o junincă învăţată la jug, căreia îi plăcea să treiere grâul pe arie. Dar Eu am pus jug pe gâtul ei frumos; am înjugat pe Efraim, Iuda va ara pământul, Iacov va trage grapa.",
"12":"Semănaţi-vă fapte bune, căci numai aşa veţi secera milostivire; prefaceţi ţelina în ogoare ale cunoaşterii de Dumnezeu şi căutaţi pe Domnul, ca El să vină şi să vă îndestuleze de roade mântuitoare!",
"13":"Dar voi aţi arat semănând fărădelegea şi aţi secerat nenorocirea, şi acum trebuie să mâncaţi din roadele minciunii. Ţi-ai pus nădejdea în carele tale de luptă şi în mulţimea vitejilor tăi!",
"14":"Pentru aceasta prăpădul războiului să vină peste cetăţile tale şi toate întăriturile tale să fie dărâmate – precum odinioară Salman a nimicit cu război Bet-Arbelul, când mama a fost zdrobită împreună cu pruncii ei.",
"15":"Aşa voi face cu voi, cei din casa lui Israel, căci ticăloşi sunteţi. În vălmăşagul luptei va pieri regele lui Israel!"}},
{"n":11,
"nume":"Osea Capitolul 11",
"descr":"",
"versuri":{"1":"Când Israel era tânăr, Eu îl iubeam, şi din Egipt am chemat pe fiul Meu.",
"2":"Cu cât Eu îi chemam, cu atât fugeau de dinaintea Mea şi jertfeau baalilor şi aduceau tămâieri chipurilor cioplite de idoli.",
"3":"Şi Eu învăţam pe cei din Efraim să meargă în picioare şi-i luam în braţe, dar ei n-au înţeles, cu toate că Eu îi îngrijeam ca pe copii,",
"4":"Îi iubeam cu dragoste părintească, cu iubire fără de margini. Am fost pentru ei ca unul care le ridică jugul de pe grumajii lor, şi mă plecam către ei şi-i hrăneam.",
"5":"Nu se vor mai duce în Egipt, ci Asiria le va fi rege, căci n-au voit să se întoarcă la credință.",
"6":"Sabia să pustiască cetăţile lui şi să dărâme întăriturile lui, din pricina punerii lor la cale!",
"7":"Dar poporul Meu este hotărât să se despartă de Mine. Îl strig, dar el nici nu ridică ochii spre Mine.",
"8":"O, cum te voi lăsa, Efraime! Cum te voi părăsi, Israele! Cum te voi trece cu vederea ca odinioară pe Adma şi te voi face ca Ţeboimul! Inima se zvârcoleşte în Mine, mila Mă cuprinde!",
"9":"Nu voi dezlănţui iuţimea mâniei Mele, şi nu voi prăpădi din nou Efraimul; căci Eu sunt Dumnezeu atotputernic şi nu om: Eu sunt Sfântul în mijlocul tău şi nu voi veni să te prăpădesc.",
"10":"Vor merge după Domnul; dar El va mugi ca un leu, şi când El va mugi, vor alerga zbuciumându-se toţi cei dinspre apus;",
"11":"Ei vor alerga tremurând ca o pasăre din Egipt şi ca un porumbel din ţara Asiriei. Şi îi voi sălăşlui în casele lor, zice Domnul."}},
{"n":12,
"nume":"Osea Capitolul 12",
"descr":"",
"versuri":{"1":"Efraim M-a înconjurat cu minciună şi casa lui Israel cu viclenie, şi Iuda este fără frâu în fața Celui Atotputernic şi înaintea Dumnezeului Celui Sfânt şi Credincios.",
"2":"Lui Efraim îi place vântul şi după vântul de răsărit aleargă; grămădeşte minciună şi deşertăciune, încheie legământ cu Asiria şi duce untdelemn în Egipt.",
"3":"Şi Domnul dojeneşte cu ceartă pe Iuda: «Pedepsi-voi pe Iacov pentru purtările lui şi-i voi răsplăti după faptele lui!».",
"4":"În pântecele maicii sale, Iacov a ţinut de călcâi pe fratele său, şi ca un viteaz s-a luptat el cu Dumnezeu.",
"5":"Cu îngerul s-a luptat şi l-a biruit; a plâns şi l-a rugat să se milostivească spre el; apoi l-a aflat la Betel şi acolo Dumnezeu a grăit cu el.",
"6":"Dar Dumnezeu este Domnul Savaot, Domnul este numele Lui.",
"7":"Întoarce-te în cortul tău! Păzeşte dragostea şi dreptatea Lui şi nădăjduieşte totdeauna în Dumnezeul tău!",
"8":"Canaan ține în mână un cântar strâmb şi la cântărire îi place să înşele!",
"9":"Dar Efraim zice: «Am ajuns bogat şi averi mi-am strâns!». Dar câştigul lui nu-i este de ajuns pentru fărădelegea pe care a făptuit-o.",
"10":"Eu sunt Domnul Dumnezeul tău, din pământul Egiptului şi până acum. Te voi face să mai locuieşti în corturi ca în zilele de sărbătoare.",
"11":"Eu am vorbit către proroci şi le-am înmulţit vedeniile şi tot prin proroci am grăit în pilde.",
"12":"În Galaad au săvârşit închinări la idoli, în Ghilgal au jertfit demonilor. Jertfelnicele lor să fie dărâmate – grămezi de pietre pe brazdele ogorului!",
"13":"Când Iacov a fugit în Mesopotamia, atunci Israel pentru o femeie a fost slugă, iar pentru alta a păzit turmele.",
"14":"Şi printr-un proroc Dumnezeu a scos pe Israel din Egipt şi printr-un proroc l-a păzit.",
"15":"Efraim însă a întărâtat urgia Lui. Vărsările de sânge le va aduce Domnul asupra lui şi va prăvăli peste el batjocura lui."}},
{"n":13,
"nume":"Osea Capitolul 13",
"descr":"",
"versuri":{"1":"Ori de câte ori Efraim vorbea, era groază; el era mare în Israel, dar el s-a făcut vinovat cu Baal şi a murit.",
"2":"Şi acum ei păcătuiesc din nou; şi-au făcut chipuri turnate din argintul lor după felul idolilor – lucru de mână de meşter sunt toţi! Şi ei le zic: «Aceştia sunt dumnezeu!». Ei dau ajutor oamenilor. Pentru aceasta ei se închină sărutând viţeii cei de aur.",
"3":"Din această pricină să ajungă ca norii cei de dimineaţă, ca roua care se ia de cu vreme, ca pleava pe care o mătură vântul de pe arie şi ca fumul care iese printre gratii.",
"4":"Dar Eu sunt Domnul Dumnezeul tău din ţara Egiptului încoace şi să nu cunoşti un alt dumnezeu, decât pe Mine, şi în afară de Mine nu este izbăvitor.",
"5":"Eu te-am cunoscut pe tine în pustiu și în pământ uscat ți-am dat pășune!",
"6":"Dar cu cât ei aveau păşune, cu atât mâncau mai mult, iar după ce se săturau, inima lor se semeţea. Pentru aceasta ei M-au uitat.",
"7":"De aceea voi fi pentru ei ca un leu şi îi voi pândi pe cale ca o panteră.",
"8":"Şi Mă voi arunca asupra lor ca o ursoaică lipsită de puii ei şi le voi sfâşia învelişul cel tare al inimii lor. Şi leii cei din pădure să-i mănânce şi animalele sălbatice să-i sfârtece!",
"9":"Eu te voi pierde pe tine, Israele, şi cine ar putea veni în ajutorul tău?",
"10":"Unde este regele tău, care să te izbăvească în toate cetăţile tale? Şi unde mai sunt judecătorii tăi despre care tu ai zis: «Dă-mi un rege şi o căpetenie!».",
"11":"Îţi voi da un rege întru mânia Mea şi ţi-l voi lua întru urgia Mea.",
"12":"Fărădelegea lui Efraim este bine păstrată şi păcatul lui este pus la o parte.",
"13":"Durerile naşterii îl cuprind; dar el este un copil fără de minte, că în clipa naşterii el nu iese din sânul maicii lui.",
"14":"Din stăpânirea locuinţei morţilor îi voi izbăvi şi de moarte îi voi mântui. Unde este, moarte, biruinţa ta? Unde-ţi sunt chinurile tale? Mila stă ascunsă departe de ochii Mei!...",
"15":"Efraim să tot crească printre trestii; vântul de la răsărit va veni, suflarea Domnului se va ridica din pustiu, îi va seca izvoarele şi îi va usca fântânile, va pustii ţara şi toate lucrurile ei de preţ."}},
{"n":14,
"nume":"Osea Capitolul 14",
"descr":"",
"versuri":{"1":"Pustie să ajungă Samaria, fiindcă s-a răzvrătit împotriva Dumnezeului ei! Să cadă în ascuţişul sabiei, pruncii ei să fie ucişi şi femeile care i-au zămislit să fie spintecate!",
"2":"Întoarce-te, Israele, la Domnul Dumnezeul tău, că tu te-ai poticnit din pricina fărădelegii tale!",
"3":"Găsiţi rugi de pocăinţă, întoarceţi-vă către Domnul şi-I ziceţi Lui: «Iartă-ne orice fărădelege, ca să ne bucurăm de milostivirea Ta şi să aducem, în loc de tauri, lauda buzelor noastre:",
"4":"Asiria nu ne va scăpa, noi nu ne vom mai sui pe cai şi nu vom mai zice către lucrurile mâinilor noastre: «Tu eşti Dumnezeul nostru», căci numai la Tine găseşte orfanul milă».",
"5":"Tămădui-voi urmele căderii lor de la credinţă, îi voi iubi din toată inima Mea, căci mânia Mea s-a depărtat ţie la ei.",
"6":"Voi fi ca roua pentru Israel; ca liliacul să înflorească şi rădăcinile lui să se afunde în pământ ca cele din pădurile Libanului.",
"7":"Lăstarii lui să fie puzderii, cununa lui să fie ca a măslinului, iar mireasma lui ca cea din Liban.",
"8":"Să se întoarcă la Mine şi să se adăpostească la umbra Mea, să-şi agonisească hrană, şi ca viţa să înflorească şi să li se ducă numele ca vinul cel din Liban.",
"9":"Ce va mai face Efraim de aici încolo cu idolii? Eu singur îi vor răspunde şi voi avea ochii aţintiţi asupra lui. Eu sunt ca un chiparos verde! Din Mine ies roadele lui!",
"10":"O, de ar fi cineva înţelept ca să priceapă aceasta şi ager ca să poată pătrunde cuvântul cel adânc! Căile Domnului sunt căi drepte! Cei drepţi merg pe ele în bună pace, iar cei nelegiuiţi se poticnesc şi cad."}}]}